#+STARTUP: content
#+TAGS: 検察(k) 警察(p) 弁護士(b) 裁判所(s) 報道(h) 裁判所(j) 公開(o)
#+OPTIONS:  H:3  num:t  toc:t  \n:nil  @:t  ::t  |:t  ^:t  *:nil  TeX:t LaTeX:t
#+STARTUP: hidestars
#+TITLE: "絶望的に進む司法統制　特別寄稿「ツイッター分限裁判」（東京高裁判事　岡口基一）"
#+AUTHOR: 廣野秀樹
#+EMAIL:  hirono2013k@gmail.com
#+DATE: 2018-09-24 18:43:04 +0900
CATEGORY: 石川県警察御中,金沢地方検察庁御中
tags:  落合洋司弁護士（東京弁護士会）のリツイート 岡口基一裁判官 司法制度改革 分限裁判 竹田昌弘 瀬木比呂志元裁判官

#contents

* ネット記事

** 経緯

*** 落合洋司弁護士（東京弁護士会）のリツイートからの発見

▷ リツイート→yjochi（落合洋司 Yoji Ochiai 🇯🇵）＞TAKEDAmasahiro（竹田昌弘）｜2018/09/24 17:30／2018/09/24 17:10｜https://twitter.com/yjochi/status/1044141933919006720 ／ https://twitter.com/TAKEDAmasahiro/status/1044136864171515904
&twitter(1044141933919006720){theme:light}
> RT @TAKEDAmasahiro: 47オピニオン「絶望的に進む司法統制」。東京高裁判事の岡口基一さんが共同通信に寄稿。
> https://t.co/fiYcoc5Vqo  

▶ ツイート％s_hirono（非常上告-最高検察庁御中_ツイッター）％2018/09/24 18:29％ https://twitter.com/s_hirono/status/1044156796632391680
&twitter(1044156796632391680){theme:light}
> 2018-09-24-181844_落合洋司YojiOchiai🇯🇵のリツイート（竹田昌弘　認証済みアカウント@TAKEDAmasahiro）：47オピニオン「絶望的に進む司.jpg https://t.co/v7Rf1cdCKQ  
▶

▶ ツイート％hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語）％2018/09/24 18:19％ https://twitter.com/hirono_hideki/status/1044154312597749760
&twitter(1044154312597749760){theme:light}
> 絶望的に進む司法統制 　特別寄稿「ツイッター分限裁判」 https://t.co/PqRDTr6G1J  
▶

　リンクの記事を開いたのが18時19分頃かと思います。記事のリンクの投稿は、記事を読み終えてということもあるのですが、今回は、読む前に投稿したかと思います。元のツイートの投稿が17時10分、落合洋司弁護士（東京弁護士会）のリツイートが17時30分という経緯も記録にあります。

*** 元のツイートの投稿者、竹田昌弘氏について
    :LOGBOOK:
    CLOCK: [2018-09-24 月 19:17]--[2018-09-24 月 20:29] =>  1:12
    :END:

　前回の投稿で忘れたのですが、タイムスタンプの記録を実行しました。org-modeの標準機能の1つを使っています。次が前回エントリーのはてなブログへの投稿記事になります。

［link：］ 絶望的に進む司法統制　特別寄稿「ツイッター分限裁判」（東京高裁判事　岡口基一）：ネット記事／経緯／落合洋司弁護士（東京弁護士会）のリツイートからの発見 - 奉納：危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中 http://hirono-hideki.hatenablog.com/entry/2018/09/24/190138

```
竹田昌弘認証済みアカウント
@TAKEDAmasahiro
1961年富山県生まれ。共同通信編集委員兼論説委員。twitterは個人の活動です。岩波書店『知る、考える裁判員制度』や『避難する権利、それぞれの選択』（共著）、日本評論社『裁判員司法』（同）などを書きました。お読みいただければ幸いです。詳しいプロフは https：//goo.gl/Yeu16j 

東京
twilog.org/TAKEDAmasahiro
2010年5月に登録
［source：］竹田昌弘(@TAKEDAmasahiro)さん | Twitter https://twitter.com/TAKEDAmasahiro
```

　上記にTwitterのプロフィール情報を引用しましたが、全文は告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中(@kk_hirono)に投稿できませんでした。文字数の関係です。

```
　*************************** 270791. row ***************************
             id: 273961
           name: 竹田昌弘
        rt_name: 
         tw_url: https://twitter.com/TAKEDAmasahiro/status/1044136864171515904
         rt_url: 
        tw_date: 2018-09-24 17:10:00
        rt_date: 1000-01-01 00:00:00
          tweet: 47オピニオン「絶望的に進む司法統制」。東京高裁判事の岡口基一さんが共同通信に寄稿。
https://t.co/fiYcoc5Vqo
      org_tweet: 
        retweet: 0
           user: TAKEDAmasahiro
 statuses_count: 11983
        rt_user: 
    create_time: 2018-09-24 19:00:19
        profile: 1961年富山県生まれ。共同通信編集委員兼論説委員。twitterは個人の活動です。岩波書店『知る、考える裁判員制度』や『避難する権利、それぞれの選択』（共著）、日本評論社『裁判員司法』（同）などを書きました。お読みいただければ幸いです。詳しいプロフは https://t.co/xHZeu9VaYo
            app: Twitter Web Client
       location: 東京
followers_count: 5032
  friends_count: 226
       rt_count: 31
      fav_count: 19
            tag: nil
```

　上記はデータベースへの登録情報、2018年9月24日19時36分の時点で最新のものとなります。久しぶりにMySQLを操作するコマンドを実行したのですが、「270791」というのが現時点でのツイートデータの登録数ということになるようです。まだ30万にいっていないのは意外でした。

mysql -u root benngosi_twitter -e 'SELECT tweet FROM tw_user_tweet WHERE name LIKE "竹田昌弘" ORDER BY tw_date DESC\G'|sed /^\*/s/^/　/

　上記のコマンドの実行結果が次になります。文字数が130文字でした。URLを含んでいない文字数なので140文字がツイートの限界です。

```
　*************************** 1. row ***************************
tweet: 47オピニオン「絶望的に進む司法統制」。東京高裁判事の岡口基一さんが共同通信に寄稿。
https://t.co/fiYcoc5Vqo
　*************************** 2. row ***************************
tweet: 「栃木小1女児殺害事件…勝又拓哉被告…の控訴審で、東京高裁…は…無期懲役とした一審宇都宮地裁の裁判員裁判判決を破棄…（改めて）無期懲役の判決を言い渡した。一審…が自白した取り調べの…録画…映像で犯罪を直接的に認定したのは違法…状況… https://t.co/2UzevWPbjz
　*************************** 3. row ***************************
tweet: 日野町事件、再審開始を決定。
　*************************** 4. row ***************************
tweet: 「『大きな物語』…に対峙し…相対化する多様な『小さな物語』を発信し続ける…映画が…国益…国策…と一体化し、大きな不幸を招いた過去の反省に立つならば…公権力…とは潔く距離を保つというのが正しい振る舞いなのでは…『万引き家族』（は）…… https://t.co/RmYrLN7Q4x
　*************************** 5. row ***************************
tweet: RT @yjochi: 警察、国税が必死に取り組んでも崩せなかった、日本有数の伏魔殿、日本大学が、一発のタックルで崩壊寸前というのは、いろいろ考えさせられる。
　*************************** 6. row ***************************
tweet: RT @yjochi: タックルした選手の供述、陳述書で、共謀について相当な嫌疑があり、口裏合わせ、通謀など罪証隠滅のおそれは相当高いから、捜査では、監督、コーチの身柄引くことが考慮されるべきだろうな、捜査の常道としては。
　*************************** 7. row ***************************
tweet: RT @NomuraShuya: これが大学広報の正式見解だとすれば、この問題は、選手や監督の個人責任から、アメリカンフットボール部の存続問題に発展しただけではなく、遂に、学校法人日本大学の自浄能力の問題に格上げされたと言うべき。事実誤認なら、文科省は厳しく対処すべきだ。 ht…
　*************************** 8. row ***************************
tweet: RT @otakulawyer: 重要なのは、不起訴になったことではなく、実際に何があったかです。伊藤詩織さんは民事訴訟を提起しています。伊藤詩織さんの言動に対する評価は、民事訴訟の結論次第です。なお、刑事事件で不起訴になっても民事裁判で違法性が認められることは珍しくありません…
　*************************** 9. row ***************************
tweet: RT @ookaminami: 今夜の「９９・９刑事専門弁護士２」（ＴＢＳ）第５話はなかなかの力作だった。「御殿場事件」を想起させる少年冤罪をテーマにしたストーリー。起訴事実と被害者証言が覆されると、平然と訴因変更する検察官と、それを認めて有罪をでっち上げようとする裁判官。司法…
　*************************** 10. row ***************************
tweet: 「飯塚事件…再審請求を巡り、久間三千年元死刑囚…を死刑とした一審福岡地裁判決…に関与した柴田寿宏裁判官が、福岡高裁での再審請求即時抗告審の『結審』時に裁判体…に加わっていたことが分かった…識者は『…公正さに欠け、避けるべきだった』… https://t.co/EhFBtP4psQ
　*************************** 11. row ***************************
tweet: 「山口敬之氏による伊藤詩織さんへの準強姦・逮捕もみ消し疑惑（に）…写真家・作家の藤原新也氏が…アプローチ…現場…の鮨屋やホテル…を辿（り）…山口氏の主張がいかに現場の様子と食い違っているのか（を）…綴っている…」（リテラ）
https://t.co/x5reMRDTqk
　*************************** 12. row ***************************
tweet: RT @ogasawarajun: 札幌市中央区で恵庭OL殺人事件の第2次再審弁護団が会見。1月19日に最終意見書の「補充書」を提出し、検察とのやり取りは事実上終了。3月末の再審可否決定を待つのみとなる。遺体の焼損方法について検察の認定に異を唱える中山博之弁護士は「ほぼパーフェ…
　*************************** 13. row ***************************
tweet: RT @mas__yamazaki: 警察や裁判所が、特定権力者とその身内に甘く、特定権力者とその身内の「敵」には異常に厳しい対応を取り始めているのに「みんな怖く無いのかね？」と私も思う。歴史上こういう国はいくつもあった。共産党独裁国、親米反共右派独裁国など。しかし戦後の日本は…
　*************************** 14. row ***************************
tweet: 「日本弁護士連合会は…『恵庭OL殺人事件』で、殺人と死体遺棄の罪で懲役16年の有罪判決が確定した大越美奈子受刑者について、再審請求支援を決定した…新証拠（によれば）…犯行が不可能でアリバイが成立…冤罪である可能性が十分認められる…… https://t.co/vkTTUcQWpN
　*************************** 15. row ***************************
tweet: RT @shukan_shincho: 本誌が報じた #山口敬之 氏の「韓国軍に慰安婦」捏造疑惑。「週刊文春」が反論記事を展開しましたが、やっぱり捏造でした。明日発売号で報じます。先に行われた伊藤詩織さんの記者会見は山口氏も招待したそうですが“逃亡”したとのこと……。https…
　*************************** 16. row ***************************
tweet: RT @NOSUKE0607: 「山口氏の手記が伊藤詩織さんをふたたび貶め苦しめる二次加害となっていることに、氏のみならず掲載した『月刊Hanada』誌にも怒りを禁じえない。
「強姦神話」を暴く---山口敬之氏手記を批判する 　牟田和恵  https://t.co/E3LWoK…
　*************************** 17. row ***************************
tweet: RT @kazu0912: 元TBSワシントン支局長山口敬之氏に暴行されたという伊藤詩織さん、外国特派員協会で記者会見。山口氏は警視庁刑事部長中村格氏の命令で直前に逮捕を免れた。→ Shiori Ito: Author of ""Black Box"" https://t.co/K…
　*************************** 18. row ***************************
tweet: 「伊藤詩織さんが、手記『Black Box』を上梓…『起こってしまった場合、どうしたら助けを得ることができるのか』…私に起こったことが、あなたに…あなたの大切な人に降りかかってくるか、誰にも予測はできないのだ」（文春オンライン）
https://t.co/XmX2wl3cPB
　*************************** 19. row ***************************
tweet: RT @ISOKO_MOCHIZUKI: レイプ被害を受けたと会見し訴えたジャーナリスト伊藤詩織さんの手記『Black Box』が発売される。検察審査会では、不起訴相当の議決が出たが、詩織さんは「少しでも真相を明らかに」と民事の場で再び提訴しているhttps://t.co/wj…
　*************************** 20. row ***************************
tweet: 「文芸春秋は13日、元TBS記者による暴行被害を訴えて記者会見したジャーナリストの伊藤詩織さん（28）の手記「Black　Box」を18日に出版すると発表した…冒頭で『あなたにも想像してほしい』と書いている…」（共同）
https://t.co/8JNgN2wgI1
　*************************** 21. row ***************************
tweet: 「テレビ朝日…の党首討論で…首相が『籠池さんは詐欺を働く人間。昭恵も騙された』…（被告には）推定無罪の原則…が働く…裁判が始まってもいないのに、有罪（と）…決めつける発言を…選挙に関して…行った…信じ難い…暴言…」（BLOGOS）
https://t.co/EFn8c017Yx
　*************************** 22. row ***************************
tweet: 「元ＴＢＳ…山口敬之氏（の準強姦被疑事件について）…東京第６検察審査会は…不起訴相当…と議決…今後…民事裁判に発展するかもしれない…思い出されるのが（米兵にレイプされた）オーストラリア人女性…賠償金支払いの判決…」（スプトニク）
https://t.co/JCJrhIwBt0 …
　*************************** 23. row ***************************
tweet: 「飯塚事件…久間三千年氏…の…死刑が執行…されてから、重要な証拠の…DNA鑑定…の信憑性が大いに揺らぐ…事件現場で目撃されていた久間氏のものらしき車。が、なぜか日が経つにつれ、目撃証言はより具体的になっていく…」（マガジン９）
https://t.co/1LCs3eSRBy
　*************************** 24. row ***************************
tweet: 「森友…籠池夫妻と…弁護士、設計会社、施工会社が打ち合わせた際のメモ（に）…『9メートルの深さまで何か出てくるという報告をするよう、財務局から…言われている』…国の担当者が国有地をより低い価格で売るための欠点…探し…」（ANN）
https://t.co/AiITuO0s4y
　*************************** 25. row ***************************
tweet: 大崎事件、再審開始決定。
　*************************** 26. row ***************************
tweet: 「鹿児島県大崎町で1979年に男性の遺体が見つかった『大崎事件』で、殺人などの罪で服役した原口アヤ子さん（90）の第３次再審請求について、鹿児島地裁…が28日、再審を認めるかどうかの判断を示す…原口さんは一貫して無実を訴えてきた…」
https://t.co/TL4ZLD1mh3
　*************************** 27. row ***************************
tweet: 「６日午前の菅…官房長官の記者会見で（も）…加計学園…の大学獣医学部新設計画と前川喜平前文部科学事務次官の辞任などめぐって質問が相次いだ…」
https://t.co/7iO8tsruRb
　*************************** 28. row ***************************
tweet: 「詩織さんは『私の知り得ない立場からの力を感じる。法律や捜査機関は被害者を守ってくれない』…『今国会において共謀罪の審議が優先され、先送りになっている強姦罪の改正案がきちんと取りあげられるべき』と主張…」
https://t.co/rgmSEcP2hR
　*************************** 29. row ***************************
tweet: 「山口敬之氏に酒を飲まされ乱暴されたとして…被害届を出し…た女性（28）が…不起訴処分を不服として検察審査会に審査を申し立てた…女性によると…担当警察官から『…逮捕状を取ったが、警視庁幹部の指示で逮捕を取りやめた」と説明を受けた…」
https://t.co/xTIr0xeP9o
　*************************** 30. row ***************************
tweet: 「週刊新潮…が…報じた…山口敬之氏の『準強姦疑惑』…本人がFacebookに反論を投稿…（その内容は）セカンドレイプと言ってもいいものなのだが、信じがたいことに、この一方的な主張に『いいね！』と反応した人物がいる。安倍昭恵夫人だ…」
https://t.co/QHs4nq0Cqg
　*************************** 31. row ***************************
tweet: 「安倍首相に最も近いジャーナリスト…として知られる山口敬之・元TBSワシントン支局長（51）。そんな山口氏には、婦女暴行の嫌疑を掛けられるも、警視庁刑事部長によって逮捕状が握り潰された過去があった…」
https://t.co/QaLHaN136q
┐(´ｰ｀)┌
　*************************** 32. row ***************************
tweet: 「安倍昭恵夫人。籠池理事長の証人喚問（の）…日に自身の関与を否定したコメントをFacebookに投稿し…沈黙し（てい）た…が、一昨日…御用ジャーナリスト・山口敬之の投稿に…『いいね！』し…た…」
https://t.co/vMCC7uZ4jB
┐(´ｰ｀)┌
　*************************** 33. row ***************************
tweet: 「籠池泰典（氏）…の代理人弁護士が…抗議文を自民党議員に送った…『自己の記憶に反する陳述をしない限り、偽証罪は成立しない…記憶に忠実に回答をしている…自民党議員の『偽証である疑いは濃厚』…といった発言は…名誉毀損…」
https://t.co/CRSAKDTbQS
(@_@
　*************************** 34. row ***************************
tweet: 「宅配注文サイト『出前館』…運営会社…株の…相場操縦（事件）…で公判中の同社創業者…が…記者会見（し）…『…取り調べの際、検事が録音録画を止めたうえで、罪を認めなければ逮捕する、とほのめかすような発言をした』などと主張…」
https://t.co/6VTaUnaWxj
　*************************** 35. row ***************************
tweet: 「安倍政権御用ジャーナリスト大賞…コイツらには要注意…7位岩田明子…6位青山和弘…5位辛坊治郎…4位後藤謙次…3位松本人志…2位山口敬之…1位田崎…スシロー…こうした者たちが権力の思惑を代弁することで事実を隠蔽し歪めている…」 https://t.co/3yHd1lpkfO …
　*************************** 36. row ***************************
tweet: 弁護士高野隆さん。47オピニオン「ハンセン病特別法廷の調査報告書」司法行政の問題ではない
https://t.co/yakdWNIIMx
　*************************** 37. row ***************************
tweet: 47オピニオン「東住吉事件再審無罪」裁判官ら予断、偏見持つな…https://t.co/gkFX7ZBkDi
　*************************** 38. row ***************************
tweet: 「5月16日（の）…衆院予算委員会で、安倍首相は…山尾志桜里（氏）…の質問に対し、『…私は立法府、立法府の長であります』と答弁（したが）…議事録ではこれが『…私は行政府の長であります』と修正されているのだ…」 https://t.co/hNYdzGp4ZL Σ(Ｔ▽Ｔ;)
　*************************** 39. row ***************************
tweet: 「生長の家…は、安倍…首相の政治姿勢に…明確な『反対』の意思を表明する…立憲主義を軽視し…福島（の）…事故の惨禍を省みずに原発再稼働を強行…海外に向かっては緊張を高め…るなど、私たちの信仰や信念と相容れない…」 https://t.co/ZeDLgolkFJ ( ﾟдﾟ)！
　*************************** 40. row ***************************
tweet: 「拳銃所持の銃刀法違反罪で懲役が確定したロシア人男性（46）の再審請求に対し札幌地裁は再審の開始を決定」 https://t.co/G4oVbQ2xmS (っ`･ω･´)っ
　*************************** 41. row ***************************
tweet: 東京新聞:ゆるキャラ 勝手に「武装」　陸自・座間駐屯地 市に無断で:社会(TOKYO Web) https://t.co/6OrGKkvqzV ┐(´ｰ｀)┌
　*************************** 42. row ***************************
tweet: RT @himahitoshinou2: いわゆる四天王の中では最弱ってやつ？ https://t.co/5sw6wvQmKj
　*************************** 43. row ***************************
tweet: RT @366158: これ、どこをどう羨ましいと表現したんでしょうね？
「奥さん居ない間に好き勝手しやがって、俺もやりたい」
なのか。。それとも
「議員辞職表明出来たことが羨ましい」
と、辞めるに辞められない人の心情なのか https://t.co/u2KNYYzt26
　*************************** 44. row ***************************
tweet: RT @hirougaya: こうして並べてみると、日本人って本当にすごいんだなあ。いや、いろんな意味でね。笑　（フェイスブックで流れてきた画像です） https://t.co/3xtyyhAULg
　*************************** 45. row ***************************
tweet: 「福岡高裁宮崎支部…は…強姦罪に問われた…被告（23）の控訴審判決で、懲役4年とした一審判決を破棄し、無罪を言い渡した。控訴審で裁判所が…実施したDNA鑑定で、被害女性の体内から…別人のDNA型が検出され…た…」 https://t.co/GwLIjiYaVV (-`_-´#)
　*************************** 46. row ***************************
tweet: 「冤罪が相次いで明らかになっている…が、法務省や警察に…防止しようという動きはまったくない…取り調べ可視化がほとんど有名無実化…盗聴を安易に…司法取引…さらに…冤罪を増やすような…DNA鑑定の（科捜研）独占…」 https://t.co/iMsn3fo17F ( ｰ`дｰ´)
　*************************** 47. row ***************************
tweet: 「安倍さんが（言う）…『世界で最もビジネスしやすい国を目指して、改革を断行する』と…は…99％の人間が、低賃金で奴隷のように働くということではないか…『夢は金持ち』。そういう子どもに、『…金持ちは世襲だから』と教えなきゃ…」 http://t.co/VnqHUC5ld0 ww
　*************************** 48. row ***************************
tweet: 「最強の捜査機関…と呼ばれ、戦後、数々の疑獄事件を手掛けた東京地検特捜部。元首相の逮捕など圧倒的な実績から『特捜神話』を生み出した巨大組織が、一連の検察不祥事を機に輝きを失っている…」 http://t.co/dtG4ey2LPA (・へ・)
　*************************** 49. row ***************************
tweet: 「安保関連法案…衆院…可決…に誰よりも憤る人がいる…野崎健美さん（80）。『憲法を武器に国家権力と闘った身として、憲法を壊す動きは許せない』…恵庭事件の元被告…基本的人権を盾に国家と対峙し、無罪を勝ち取った…」 http://t.co/ceUdfv1WxT (っ`･ω･´)っ
　*************************** 50. row ***************************
tweet: 「鹿児島県大崎町で1979年に…男性の遺体が見つかった『大崎事件』で…服役した原口アヤ子さん（88）が…３回目の再審請求…（新証拠は）遺体の状況と、確定判決で認定した殺害方法とが矛盾すると指摘する法医学者の鑑定結果（など）…」 http://t.co/Z5yPB1wFpa vvv
　*************************** 51. row ***************************
tweet: 「宜野湾市議会…作家の百田尚樹氏が『普天間基地は田んぼの中にあり、周りには何もなかった』などと述べたことに対する抗議決議を全会一致で可決…先祖伝来の土地を強制的に接収された地主の尊厳を傷つける発言であり、容認できない…」 http://t.co/n2MAwpqHfK (^^ゞ
　*************************** 52. row ***************************
tweet: 「安全保障関連法案…石川健治東大教授…『憲法９条の論理的限界を超えている…』…樋口陽一東大名誉教授…『…国民主権と国家主権に反する』」…佐藤幸治京大名誉教授『…憲法（の）…根幹を安易に揺るがしてはならない…』…」 http://t.co/KYDhRtHbnM (っ`･ω･´)っ
　*************************** 53. row ***************************
tweet: RT @Saisyoh: つまりは我々の税金で賠償。
RT @TAKEDAmasahiro: （志布志事件）で無罪が確定した元被告ら17人が…賠償を求めた訴訟で、鹿児島地裁…は…国と県に総額5980万円の（支払いを）…命じる判決…」 http://t.co/410Ez2R80e
　*************************** 54. row ***************************
tweet: 「2003年4月の鹿児島県議選を巡る選挙違反事件（志布志事件）で無罪が確定した元被告ら17人が…賠償を求めた訴訟で、鹿児島地裁…は…国と県に総額5980万円の（支払いを）…命じる判決…」 http://t.co/SpnBjAiViI (っ`･ω･´)っ
　*************************** 55. row ***************************
tweet: 「（沖縄）県内の弁護士や行政法研究者らでつくる『撤回問題法的検討会』…前知事による埋め立て承認は法的に撤回可能だとの見解をまとめた意見書を提出…第三者委員会の検証結果が出る前に撤回することも可能…」 http://t.co/9E68ldGB4c (っ`･ω･´)っ
　*************************** 56. row ***************************
tweet: 「放送が…権力の一方的な宣伝に利用され、悲惨な戦争に加担…大戦の反省と教訓に学び、権力から独立した放送を実現するため…放送法は生まれた…政権には…慎重な配慮と自制が求められる（が）…自民党の振る舞いは見識を欠く…」 http://t.co/e6SKKDLck7 (っ`･ω･´)っ
　*************************** 57. row ***************************
tweet: 「美濃加茂市長の無罪判決…あれほど醜態を演じて批判された検察が、何の反省もなくまたもや大失態…汚名挽回の為には安倍政権閣僚の一人でも立件してみろ…それが出来ないようでは、生き残りの為に安倍政権と手を握ったなと…」 http://t.co/IUXY9gGdcs (っ`･ω･´)っ
　*************************** 58. row ***************************
tweet: “@kumagai_chiba: ＜岐阜・美濃加茂汚職＞藤井市長に無罪判決…（毎日新聞） http://t.co/x3Uus3Hr9a やはり無罪…物証も無く、詐欺行為の常習犯の証言だけで現職市長を逮捕し、勾留したことは異常で、当初から不思議な事件…” (っ`･ω･´)っ
　*************************** 59. row ***************************
tweet: 受託収賄などの罪に問われた岐阜県美濃加茂市長の藤井浩人さん（30）に無罪判決。 http://t.co/fPHEnsx1Q2  (っ`･ω･´)っ
　*************************** 60. row ***************************
tweet: 原子力規制委の田中委員長。「大体技術が100％安全ですといった途端に…安全のレベルを上げるための努力を放棄することになる…原子力の立地地元では…安全神話を信じたい…意識があった…でも…卒業しないといけない…」 http://t.co/JeUT9DeOYR ┐(´-｀)┌
　*************************** 61. row ***************************
tweet: 「曽野綾子…介護なんて誰でもできるから、貧乏な外国人労働者にやらせとけ…（でも）市民権を与えずに、居住区を隔離しろ、と言っているのである…これはもう…アパルトヘイト…奴隷制度導入を主張しているとしか思えない…」 http://t.co/Wzzq3nMogc  ( ｰ`дｰ´)
　*************************** 62. row ***************************
tweet: 「アメリカの歴史家（19人）…教科書出版社に…第二次世界大戦中に日本が行った女性の性奴隷化についての記述を変更するように日本政府が圧力をかけようとしたことに対して強く抗議する共同声明…」 http://t.co/1buCHq0RzE (っ`･ω･´)っ
　*************************** 63. row ***************************
tweet: 「議論が二分していたり政治性が強いとみなされたりして、展示先から撤去を求められた芸術作品を集めた『表現の不自由展～消されたものたち』が18日、東京都練馬区のギャラリーで始まった…」 http://t.co/7Al8XhryxF (っ`･ω･´)っ
　*************************** 64. row ***************************
tweet: 「藤井市長への贈賄者に有罪判決」報道に騙されてはならない… https://t.co/3XiUYjpYxK
　*************************** 65. row ***************************
tweet: 「朝日新聞元記者の植村隆氏…が…『家族や勤務先の安全を守るために、裁判を起こすに至った…』…そういう植村氏を、産経新聞は…『言論にはあくまで言論で対峙すべきだ』と言うのだ…」 http://t.co/qerG1b4xfp (っ`･ω･´)っ
　*************************** 66. row ***************************
tweet: RT @takeyanm: あの松原隆一郎すら「内部留保」！悪いのは内部留保ではなく、現金預金や有価証券が意味なく膨らむこと。内部留保するかどうかは株主と経営者の問題。 “@TAKEDAmasahiro: 「…フツーの人が入ってくると困る…」 http://t.co/4sT0R…
　*************************** 67. row ***************************
tweet: ファッションからインテリア、料理まで、暮らしを楽しむ雑誌「ＬＥＥ」12月号（集英社、発売中）に特集「母親たちの初めての憲法教室」。伊藤真先生が教えているらしい。 http://t.co/EErmKGDpH7 … (っ`･ω･´)っ
　*************************** 68. row ***************************
tweet: “@imai_masato: 明日、午前10時55分から、法務委員会で美濃加茂市長起訴について取り上げたいと思います。今回の起訴は不可解なことばかりですので、其の点を法務省の見解を問いただしていきたいと思います。” (っ`･ω･´)っ
　*************************** 69. row ***************************
tweet: 藤井美濃加茂市長の事件。贈賄側の会社社長と、留置場で隣の房にいた男性（社長の文通相手）に同時に尋問する「対質」が決定され、さらに弁護側の取り調べメモ開示請求を受け、裁判所が期日間整理手続きをの実施…。 http://t.co/B8niWC04OT (・。・) こっちは無罪風が…
　*************************** 70. row ***************************
tweet: 藤井美濃加茂市長の裁判。「被告人質問で…終了…予定だったが、弁護側が新たに申請した証人が採用され、贈賄側…の中林正善社長の再尋問も…検察側がよりどころとしている中林社長の証言の信用性を巡って…新たな山場（に）…」 http://t.co/3bCsHsbXeu (っ`･ω･´)っ
　*************************** 71. row ***************************
tweet: イスラム国。「英字の機関誌…最新号に『奴隷制復活』と題した記事を掲載…イラクで拉致した女性や子どもを、戦利品として戦闘員に分け与えるなど、『奴隷』として扱っていることを明らかにしている…」 http://t.co/spaLjEWqN6 ( ｰ`дｰ´)
　*************************** 72. row ***************************
tweet: 「フェイスブックとアップルが、女性従業員の卵子凍結を医療保険の適用対象とする…卵子凍結は、将来の出産に備えて卵子をあらかじめ採取して保存しておく技術…主要企業が健康な女性の卵子凍結を適用対象としたケースは、これが初めて…」 http://t.co/Bn1WJAYd4N (@_@)
　*************************** 73. row ***************************
tweet: 植村隆・元朝日新聞記者の話。「家族や職場まで攻撃するのは卑劣だ。私が書いた元慰安婦に関する記事に批判があるが、記事を捏造した事実は断じてない。今後、手記を発表するなどしてきちんと説明していきたい」 http://t.co/X9XPwGKLvc (@_@)
　*************************** 74. row ***************************
tweet: RT @amneris84: 藤井美濃加茂市長に３０万円の賄賂を送ったと証言した業者の中林証人。警察の留置場で隣の房にいた人と親しくなり、その人が拘置所に移った後、「藤井弁護団が私を悪く言えば言うほど、検察官は私を守りに入る」など、検察側が自身の裁判でも情状を汲んでくれる等の手…
　*************************** 75. row ***************************
tweet: 著名な企業弁護士の久保利英明さんが放射能被害を受けた農家の代理人として東電と対決。支援機構法は「地域独占にどっぷりと浸り、ガバナンスが利いていない会社に国民のカネをつぎ込むモラルハザードの最たるもの」と指摘している。 http://t.co/sSM0zBu　その通りだと思う。
　*************************** 76. row ***************************
tweet: その名にふさわしいモラルがない検事がいることが証拠改ざん事件でで発覚。「全て」「絶対」は制度論にふさわしくないと思います。  @TriggerJones42 「全ての」弁護士にその名にふさわしいモラルが「絶対に」あることが条件 @crusing21 目的外使用禁止は見直されるべき
　*************************** 77. row ***************************
tweet: 裁判員裁判で死刑求刑被告に無罪を言い渡した鹿児島地裁判決は、証拠開示について次のように指摘しました。（続）@crusing21 広い証拠開示を実現するための規定と位置づけられましたが、実際には証拠開示は不十分なままであり、その意味でも見直されるべき。〈開示証拠の目的外使用禁止〉
```

　MySQLの検索は77件あって、1件目から3件目、そして77件目を告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中(@kk_hirono)にツイートしました。77件目は文字数がオーバーしていたので、末尾の〈開示証拠の目的外使用禁止〉という部分を削りました。

　どうも半角のアスタリスクが多いとAPIからツイートとして投稿されないようです。半角を全角に置換するか削ればよかったです。次が77件目のツイートのデータベースに登録された全ての情報になります。はてなブログでの文字数制限を気にかけて、全て全文とはしませんでした。

```
　*************************** 77. row ***************************
             id: 34097
           name: 竹田昌弘
        rt_name: 
         tw_url: https://twitter.com/TAKEDAmasahiro/status/28555348197511168
         rt_url: 
        tw_date: 2011-01-22 05:51:00
        rt_date: 0000-00-00 00:00:00
          tweet: 裁判員裁判で死刑求刑被告に無罪を言い渡した鹿児島地裁判決は、証拠開示について次のように指摘しました。（続）@crusing21 広い証拠開示を実現するための規定と位置づけられましたが、実際には証拠開示は不十分なままであり、その意味でも見直されるべき。〈開示証拠の目的外使用禁止〉
      org_tweet: 
        retweet: 0
           user: TAKEDAmasahiro
 statuses_count: 10040
        rt_user: 
    create_time: 2016-02-09 00:44:27
        profile: 1961年富山生まれ。共同通信編集委員兼論説委員。twitterは個人の活動です。岩波書店『知る、考える裁判員制度』や『避難する権利、それぞれの選択』（共著）、日本評論社『裁判員司法』（同）などを書きました。お読みいただければ幸いです。詳しいプロフは https://t.co/A7L0q5wcHN
            app: Twitter Web Client
       location: 東京
followers_count: 5233
  friends_count: 197
       rt_count: 4
      fav_count: 2
            tag: 
```

　「2016-02-09 00:44:27」がデータベースへの登録日時のようです。Twitterのプロフィール情報もそのデータベースへの登録時点にAPIで取得したものと思いますが、ざっと見たところ現時点と内容に変わりはないようです。

　ここで「証拠の目的外使用」が出てきたわけですが、これも思わぬ発見でした。刑訴法の何条であったか記憶にはないですが、初めにその条文の内容を目にしていたのも落合洋司弁護士（東京弁護士会）のブログだったからです。

　鹿児島地裁での死刑求刑の無罪判決というのは記憶にありません。自分でデータベースに登録したので認識はあったのだと思いますが、該当する事件が思い浮かびません。当初は大崎事件のことかと思っていました2016年2月というのは比較的最近のことです。

［link：］ 奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/2016年02月09日 - Twilog https://twilog.org/hirono_hideki/date-160209

　「鹿児島」をキーワードにページ内検索をやったのですが、該当はありませんでした。いくつも取り上げたくなるツイートがあったのですがそこはおさえて、「証拠の目的外使用」に関連したツイートを見つけたので、それを次に掲載します。1つは日付が変わったタイミングでした。

▶ ツイート％hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語）％2016/02/09 00:01％ https://twitter.com/hirono_hideki/status/696710395986362369
&twitter(696710395986362369){theme:light}
> 冤罪支援を断固阻止か? 「証拠の目的外使用条項」を悪用し市民を逮捕！弁護士を懲戒請求しジャーナリストを萎縮させる「極悪」検察！ https://t.co/mNJM4iZRM8  
▶

▷ リツイート→hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語）＞w_legalcommons（早稲田リーガルコモンズ法律事務所）｜2016/02/09 00:03／2014/07/17 11:49｜https://twitter.com/hirono_hideki/status/696711073236283392 ／ https://twitter.com/w_legalcommons/status/489602861391556608
&twitter(696711073236283392){theme:light}
> RT @w_legalcommons: 趙誠峰弁護士の参加した対談記事『座談会「黙秘をどのように活用するか」―具体的説例から考える』及び，執筆記事「本邦で初めて開示証拠の目的外使用の罪で起訴され有罪になった事例」が季刊刑事弁護７９号に掲載されました。→http://t.co/7…  

　直接関係はないですが、作業中に深澤諭史弁護士のタイムラインで、深澤諭史弁護士に言及した中村元弥弁護士のツイートのリツイートが目に入ったので、とりあえず、ご紹介しておきたいと思います。

▷ リツイート→fukazawas（深澤諭史）＞1961kumachin（中村元弥）｜2018/09/24 17:07／2018/09/04 05:34｜https://twitter.com/fukazawas/status/1044136103790370821 ／ https://twitter.com/1961kumachin/status/1036714054092578818
&twitter(1044136103790370821){theme:light}
> RT @1961kumachin: 深澤諭史外編・高木小太郎外著「先を見通す捜査弁護術」８０ページのコラムには、ペット餌やり問題に対する対応の模範例がまとまってキチンと書かれているな。  

　竹田昌弘氏のツイートをリツイートした記録をデータベースで調べたのですが、27件目に中村元弥弁護士がリツイートしたものが出てきました。並び順にDESCを指定しているので、最も古い投稿日時のツイートになるかと思います。項目をあらためます。

*** モトケンこと矢部善朗弁護士（京都弁護士会）のリツイート

▷ リツイート→motoken_tw（モトケン）＞TAKEDAmasahiro（竹田昌弘）｜2018/09/25 21:16／2018/09/25 17:31｜https://twitter.com/motoken_tw/status/1044561302172065793 ／ https://twitter.com/TAKEDAmasahiro/status/1044504670868168704
&twitter(1044561302172065793){theme:light}
> RT @TAKEDAmasahiro: 「新潮45…は…部数低迷（で）…編集上の無理が生じ…チェックがおろそかになっ…た…結果…常識を逸脱した偏見と認識不足に満ちた表現…を掲載してしまいました…お詫び致し…深い反省の思いを込めて…休刊を決断しました…」（新潮社HP）
> https…  

▶ ツイート％s_hirono（非常上告-最高検察庁御中_ツイッター）％2018/09/25 22:45％ https://twitter.com/s_hirono/status/1044583643761455104
&twitter(1044583643761455104){theme:light}
> 2018-09-25-222426_モトケンのリツイート（竹田昌弘　認証済みアカウント@TAKEDAmasahiro）：「新潮45…は…部数低迷（で）…編集上の無理が生じ…チ.jpg https://t.co/pC19EKaXOj  
▶

　元のツイートはジャーナリストの江川紹子氏のリツイートとしても見かけていました。時事問題を取り上げるととりとめもなく記述量が増え、時間も浪費してしまいそうで自重しているのですが、モトケンこと矢部善朗弁護士（京都弁護士会）のリツイートということで感慨深さもひとしおです。

　今日は５時台に目が覚めて、ほぼ午前中いっぱいをかけて、たまっていた写真ファイルの整理と投稿の作業を行っていました。その過程で、小堀秀行弁護士が平成３０年度の金沢弁護士会の弁護士会会長になっていたということを初めて知りました。そちらも取り上げたいです。

　モトケンこと矢部善朗弁護士（京都弁護士会）は相変わらずのツイートなものの、投稿数は少なめで、小倉秀夫弁護士は数日前からTwitterの更新が止まっていて気になっています。昼過ぎからその後の更新は再確認はしていないのですが、それも取り上げてはおきたいです。

▶ ツイート％Hideo_Ogura（小倉秀夫）％2018/09/20 11:28％ https://twitter.com/Hideo_Ogura/status/1042601251039375360
&twitter(1042601251039375360){theme:light}
> 一杯の加計そば。  #安倍首相が引退後に撮る映画のタイトル  
▶

　やはり更新はありませんでした。昼過ぎと書いておきましいたが、午後の何時頃かに、ツイートを単体で開いた所、気になるスクリーンショット付きのリツイートがありました。スクリーンショットは記録したと思います。それで時間もわかるでしょう。

▶ ツイート％s_hirono（非常上告-最高検察庁御中_ツイッター）％2018/09/25 20:33％ https://twitter.com/s_hirono/status/1044550383522078720
&twitter(1044550383522078720){theme:light}
> 2018-09-25-174637_小倉秀夫（@Hideo_Ogura）：一杯の加計そば。＃安倍首相が引退後に撮る映画のタイトル.jpg https://t.co/DNnn6WBI1O  
▶

　17時46分の記録となっていました。夕方の遅めの時間というのは意外に感じましたが、宇出津新港に買い物に出掛けたのも18時を過ぎていたと思います。19時で閉店の100円ショップの買い物に間に合いました。グロー球を買ってきたのですが、蛍光灯の方がだめでした。

　蛍光灯を付け替えると、部屋の灯りがずいぶん強くなったように感じます。2つある蛍光灯の１つだけにしているのですが、１つでもずいぶんと明るいです。元の状態で２つをつけるとどれほど明るくなるのか想像もつきません。

　今日は、テレビで次の貴乃花親方の引退届のニュースも大きく報じられ、17時過ぎにテレビで記者会見があって、数名の弁護士の名前もテレビから聴こえていました。一人はテレビで姿もみたのですが、スマホでピグエデンのゲームをしながらだったので、集中して見ていませんでした。

　新潮45という雑誌の休刊の件もテレビで見かけたのですが、22時ころからの報道ステーションだったかもしれません。テレビをつけたのは20時40分ぐらいのタイミングで、俳優の小栗旬が出ていました。ちょうど、痴漢冤罪の三浦義隆弁護士のツイートで、番組の確認を目的にした折でした。

　これも独立したエントリーとして取り上げておこうかと迷ったのですが、とりあえず、次の三浦義隆弁護士のツイートであることをご紹介しておきます。

▶ ツイート％lawkus（ystk）％2018/09/25 11:47％ https://twitter.com/lawkus/status/1044418143102226432
&twitter(1044418143102226432){theme:light}
> 一般論として痴漢などの性犯罪に限って冤罪問題が強調される傾向はあると思うし、普段は当然のように被疑者を犯人扱いするくせに性犯罪だけ冤罪冤罪と騒ぐ奴とか馬鹿かよと思ってるけど、これは（元）弁護士のドラマなんだから冤罪に焦点が当たるの… https://t.co/xnKSAAmpDf  
▶

　次のツイートのURLを引用した三浦義隆弁護士のツイートです。

▶ ツイート％femimenwithher（フェミ人）％2018/09/24 20:36％ https://twitter.com/femimenwithher/status/1044188908773232642
&twitter(1044188908773232642){theme:light}
> ドラマ「リーガルV」の第1話は痴漢冤罪についてらしい。痴漢行為よりも痴漢冤罪ばかりに焦点があてられるのはなぜなのか。 https://t.co/5PoZzHA6Qv  
▶

　今朝もドラマ「リーガルV」の放送開始日を確認し、録画予約をしておこうと考えたのですが、すぐに忘れていました。今夜からの放送かと思い、21時か22時からの放送の可能性が高いので、あわててテレビをつけたのです。その後、番宣で、10月に入ってからの放送だと確認できました。

　時刻は23時20分です。15分頃からテレビのニュースZEROで、新潮４５の休刊の件を取り上げていました。今もやっていますが、#LGBTと家族 という特集の始まりとして休刊の件を取り上げていました。新潮４５のことは、数日前にTwitterで見かけて知っていました。

　とりわけ印象的だったのが、モトケンこと矢部善朗弁護士（京都弁護士会）のツイートでした。スクリーンショットの記録はしていたように思うので、捜してみたいと思います。

*** Seesaa wikiでのスクリーンショットの記録
    :LOGBOOK:
    CLOCK: [2018-09-25 火 23:28]--[2018-09-26 水 01:09] =>  1:41
    :END:

[link:]  S＼2018-09-09　22：26／2018-09-25　17：17・969件 - 金沢市駅西本町所在、市場急配センターの殺人未遂事件としての再捜査の要望（石川県警察御中） http://hirono2018.memo.wiki/d/S%a1%c02018%2d09%2d09%a1%a122%a1%a726%a1%bf2018%2d09%2d25%a1%a117%a1%a717%a1%a6969%b7%ef

　スクリーンショットとしては該当ツイートを見つけることができませんでした。ブログ記事の記録の方も更新作業をして、そちらから捜してみたいと思います。作業はスクリーンショットの記録とほぼ同じです。

[link:]  データベース＿2018年08月12日08時54分から2018年09月10日11時06分の記録：810件 - 金沢市駅西本町所在、市場急配センターの殺人未遂事件としての再捜査の要望（石川県警察御中） http://hirono2018.memo.wiki/d/%a5%c7%a1%bc%a5%bf%a5%d9%a1%bc%a5%b9%a1%b22018%c7%af08%b7%ee12%c6%fc08%bb%fe54%ca%ac%a4%ab%a4%e92018%c7%af09%b7%ee10%c6%fc11%bb%fe06%ca%ac%a4%ce%b5%ad%cf%bf%a1%a7810%b7%ef

　上記の記録の続きになります。Seesaa wikiでは、普通のブログではないやっかいな決まりがあって、一度投稿するとタイトルの変更ができません。タイトルの文字数も５０字が上限で、さらに特殊文字を含むと４０文字ぐらいと制限がかなりきついです。

[link:]  H＼2018-09-10　11：07／2018-09-25　23：41・544件 - 金沢市駅西本町所在、市場急配センターの殺人未遂事件としての再捜査の要望（石川県警察御中） http://hirono2018.memo.wiki/d/H%a1%c02018%2d09%2d10%a1%a111%a1%a707%a1%bf2018%2d09%2d25%a1%a123%a1%a741%a1%a6544%b7%ef

　記事名の冒頭にS＼としているのは写真やスクリーンショットを意味します。H＼はデータベースへの登録記事で「記録作成等の措置を講ずるべき弁護士ツイート他（一覧のまとめ）」というタグをつけたものです。諸々の資料、参考情報を集めたものになります。

　目的のモトケンこと矢部善朗弁護士（京都弁護士会）のツイートは見つけることが出来ず残念ですが、モトケンこと矢部善朗弁護士（京都弁護士会）のTwilogの方で捜してみたいと思います。まだ日も浅く、このところ投稿数も多くはないようなので、目視の手作業でもできそうです。

[link:]  モトケン(@motoken_tw)/2018年09月15日 - Twilog https://twilog.org/motoken_tw/date-180915

　とりあえず１５日からあたりをつけました。気になるツイートを発見したので、それもご紹介しておきたいと思います。

▶ ツイート％motoken_tw（モトケン）％2018/09/15 19:06％ https://twitter.com/motoken_tw/status/1040904605318541312
&twitter(1040904605318541312){theme:light}
> 今日は１日のブロック数の最高記録だなw  
▶

　他にも気になってものをついでに掲載してご紹介をしておきます。

▶ ツイート％motoken_tw（モトケン）％2018/09/15 14:04％ https://twitter.com/motoken_tw/status/1040828675598430208
&twitter(1040828675598430208){theme:light}
> @aratanien11 @sugi_tamio_ @dousetumnsg 大惨事はどこに行ったのかな？
> それはともかく、絡むつもりじゃなくて意見を言いたいのなら、私の最近のツイートぐらい読んだらどうかな。  
▶

▶ ツイート％motoken_tw（モトケン）％2018/09/15 11:16％ https://twitter.com/motoken_tw/status/1040786301635649536
&twitter(1040786301635649536){theme:light}
> @sakirinshu @androidboo 元検事というより元LS教員（刑事系）の感覚です。
> 「現実的危険性」という言葉に関する感覚の問題でしょう。
> あなた以外に法クラで批判的リプをしてきた人は（今のところ）いませんね。  
▶

▶ ツイート％motoken_tw（モトケン）％2018/09/17 13:49％ https://twitter.com/motoken_tw/status/1041549760186834944
&twitter(1041549760186834944){theme:light}
> @0Qa2VrDhT8wvuKU @sugi_tamio_ @aratanien11 @ryupa1967 @minikariputin @chiho_inoue @kazryu778 @rs55555569… https://t.co/LBxpQmjXcC  
▶

　みたことのないぐらいメンションの数の多いツイートですが、TwitterAPIの取得だと、カットされる部分が多すぎです。通常の記事のようにツイートの本文を引用したいと思います。

```
モトケン
‏
 
@motoken_tw
フォローする @motoken_twをフォローします
その他
返信先： @0Qa2VrDhT8wvuKUさん、@sugi_tamio_さん、他11人
このスレッドで私のアカウントを外さずにツイートした人はブロックします。

13：49 - 2018年9月17日
［source：］モトケンさんのツイート： "このスレッドで私のアカウントを外さずにツイートした人はブロックします。… https：//t.co/LBxpQmjXcC" https://twitter.com/motoken_tw/status/1041549760186834944
```

```
9月17日
モトケン@motoken_tw

@0Qa2VrDhT8wvuKU @sugi_tamio_ @aratanien11 @ryupa1967 @minikariputin @chiho_inoue @kazryu778 @rs55555569 @oresamadono1 @coGa41 @MaggieQ2000 @dousetumnsg @kiwawawawaaa このスレッドで私のアカウントを外さずにツイートした人はブロックします。

posted at 13：49：48
［source：］モトケン(@motoken_tw)/2018年09月17日 - Twilog https://twilog.org/motoken_tw/date-180917
```

　公式のTwitterとTwilogでは、ツイートの表示のされ方に、ずいぶん違いがありました。数えると１３人にメンションを送ったようです。このあたりにもモトケンこと矢部善朗弁護士（京都弁護士会）の厳しさ、あるいは不寛容さを感じます。攻撃的かもしれません。

▶ ツイート％motoken_tw（モトケン）％2018/09/17 13:36％ https://twitter.com/motoken_tw/status/1041546392089444352
&twitter(1041546392089444352){theme:light}
> しかし、この人の言葉を信じるような人の命でも同じ命。
> 危ないことを言った時は叩く必要があるな。  
▶

　上記は、モトケンこと矢部善朗弁護士（京都弁護士会）の宗教的な慈悲心を感じさせるツイートです。絶対的な基準や価値判断を持ち、その振り分けの一種がブロックなのかもしれません。趣味的性格を強調するため意図的にアピールしている可能性もありますが。

▷ リツイート→motoken_tw（モトケン）＞take___five（中村剛（take-five））｜2018/09/17 10:23／2018/09/16 12:33｜https://twitter.com/motoken_tw/status/1041497961962721280 ／ https://twitter.com/take___five/status/1041168082012651520
&twitter(1041497961962721280){theme:light}
> RT @take___five: 司法制度改革の弁護士増員で淘汰されたのは、腕の悪い弁護士ではなく、経営のことを全く考えない弁護士、経営について何ら改善策を取らなかった弁護士だと思う。それがいいことなのか悪いことなのかはわからないけど。  

▶ ツイート％motoken_tw（モトケン）％2018/09/17 10:07％ https://twitter.com/motoken_tw/status/1041493922688581632
&twitter(1041493922688581632){theme:light}
> 北海道の全道ブラックアウトのような事態が現実に生じると、原理主義的反原発主義者の馬脚がどんどんあらわになってきているようだ。
> 地に足をつけた反原発論ならそういうことにならないのに。  
▶

▶ ツイート％motoken_tw（モトケン）％2018/09/18 18:19％ https://twitter.com/motoken_tw/status/1041980045219180545
&twitter(1041980045219180545){theme:light}
> @luckygoeslucky あなたは福一事故は天災だと言うのですか？
> 天災なら誰の責任も問えない。
> 私は人災だと思います。人災というのは回避可能だから人災と言うのです。
> 回避可能だから回避しなかった人の責任を問いうるのですけどね。  
▶

　ようやく見つけました。TwilogだとURLを引用したツイートのデザインを適用した要約版の表示はないようです。今まで気がつかなかったのも不思議ですが、見たツイートの印象自体もずいぶん変わっていました。

▶ ツイート％motoken_tw（モトケン）％2018/09/19 11:47％ https://twitter.com/motoken_tw/status/1042243873227956224
&twitter(1042243873227956224){theme:light}
> この新潮45の記事、杉田水脈の記事より数百倍ひどいね。 https://t.co/o22lAJK4zA  
▶

　このリンクの記事を読んでいましたが、モトケンこと矢部善朗弁護士（京都弁護士会）の上記のツイートは、次のツイートのURLを引用しています。

▶ ツイート％satoruishido（石戸諭@『リスクと生きる、死者と生きる』発売中）％2018/09/19 11:34％ https://twitter.com/satoruishido/status/1042240451615420416
&twitter(1042240451615420416){theme:light}
> 新潮社公式アカウントが「新潮45」批判を怒涛の公式リツイート　「中の人がんばって」の声援寄せられる https://t.co/WrSUMUKLFv  
▶

　気になったものを全てスクリーンショットとして記録するのも現実的ではないですが、特に気になったツイートだったので、なにがしかの記録はしているものと思い込んでいました。Seesaa wikiの「キーワードで絞り込み」で、「新潮」と実行したのもスクリーンショットにしました。

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2018-09-26 00:41／2018-09-26 00:36 URL： https://twitter.com/kk_hirono/status/1044612984285216772 https://twitter.com/s_hirono/status/1044611601851023360
&twitter(1044612984285216772){theme:light}
> 2018-09-26-003551_モトケン（@motoken_tw）：この新潮45の記事、杉田水脈の記事より数百倍ひどいね.jpg https://t.co/IPq8O4N6Pq
◁◁◁

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2018-09-26 00:42／2018-09-26 00:36 URL： https://twitter.com/kk_hirono/status/1044613002371129346 https://twitter.com/s_hirono/status/1044611570486009856
&twitter(1044613002371129346){theme:light}
> 2018-09-26-003508_S＼2018-09-09　22：26／2018-09-25　17：17・969件　-　金沢市駅西本町所在、市場急配センターの殺人未遂事件とし.jpg https://t.co/GALaKB5sUh
◁◁◁

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2018-09-26 00:42／2018-09-26 00:36 URL： https://twitter.com/kk_hirono/status/1044613021044101120 https://twitter.com/s_hirono/status/1044611539024568320
&twitter(1044613021044101120){theme:light}
> 2018-09-26-003402_H＼2018-09-10　11：07／2018-09-25　23：41・544件　-　金沢市駅西本町所在、市場急配センターの殺人未遂事件とし.jpg https://t.co/RV0yn5iUKV
◁◁◁

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2018-09-26 00:42／2018-09-26 00:36 URL： https://twitter.com/kk_hirono/status/1044613041294237697 https://twitter.com/s_hirono/status/1044611506816540672
&twitter(1044613041294237697){theme:light}
> 2018-09-25-233027_S＼2018-09-09　22：26／2018-09-25　17：17・969件　-　金沢市駅西本町所在、市場急配センターの殺人未遂事件とし.jpg https://t.co/pEZNY9qh2P
◁◁◁

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2018-09-26 00:42／2018-09-25 22:45 URL： https://twitter.com/kk_hirono/status/1044613063414927360 https://twitter.com/s_hirono/status/1044583643761455104
&twitter(1044613063414927360){theme:light}
> 2018-09-25-222426_モトケンのリツイート（竹田昌弘　認証済みアカウント@TAKEDAmasahiro）：「新潮45…は…部数低迷（で）…編集上の無理が生じ…チ.jpg https://t.co/pC19EKaXOj
◁◁◁

　Seesaa wikiの「キーワードで絞り込み」は、他のブログサービスでも見たことのない機能です。Wiki記法に独自性をもたせたSeesaa wiki記法ですが、表形式の表示のオプションにそれがありました。

　wikiを使うことを考えたのは、岡口基一裁判官のwikiページを見たのがきっかけでした。情報がよくまとまっていて、調べる手間が省け、作業の効率化にもなるという実体験が最初にあったのです。

　wikiのサービスは、いくつもあって、以前いくつか使っていたことがあるのですが、それも１０年ほど前のことでした。＠wikiなどは、当時のサービスがそのまま残っていて驚きましたが、やっかいな規則があったので採用を見送りました。コピペに問題があったように思います。

　本当は、Seesaa wikiをメインに記録の作業を行うつもりでいたのですが、ブログとはことなり、かなりやっかいに感じる規則がみられました。まずブログでは必ずある最新記事の一覧のようなものがありません。サイドバーに並んでいるのは、編集で更新した記事の一覧です。

　ページの文字数というかデータ量の制限もあって、試行錯誤でやってみたところ、800KBが限界の目安のようでした。そんな折、はてなダイアリーからのインポートができなかったはてなブログで、いろいろと発見があって、他にはない利便性を知り、メインで使うことを考えるようになりました。

　これまでメインで投稿してきたブログはBloggerですが、Bloggerは日本語での検索に致命的な難があります。はてなブログでは、日本語での検索機能がとりわけ優れ、要約版での一覧表示もでき、それにキーワードのハイライト表示までされるようになっていました。

　はてなダイアリーが完全に終了することは、1,2カ月前に情報を見ていたのですが、移行の混雑もあるらしくMovableTypeでのデータ保存でエラーが繰り返されていました。はてなダイアリーのデータは、別に保存したものがあったので、それをMovableType形式に作り直しました。

　別の機会にご説明をしたいと思いますが、2005年12月からの記事をMovableTypeのテキストにして、それをはてなブログでインポートしました。24時間の投稿制限が掛かっていましたが、それも怪我の功名のようなものとなりました。


** 本文

*** 弁護士転身が困難となった裁判官は、組織の中で賢く生きていくことが人生の
    :LOGBOOK:
    CLOCK: [2018-09-26 水 01:24]--[2018-09-26 水 01:36] =>  0:12
    :END:

```
司法制度改革で弁護士余剰時代が到来し、弁護士転身が困難となった裁判官は、組織の中で賢く生きていくことが人生の第一目標となりました。

　有志で勉強会やグループを立ち上げるという、司法行政当局に目を付けられる動きもなくなり、今や、裁判官の管理は赤子の手をひねるくらい簡単です。


　まだ一般的でなかった男性の育児休暇取得にチャレンジした若い裁判官がいましたが、当局に逆らった代償を痛いほど味わいます。所属先の部総括判事が裁判官・職員に彼と話すのを禁じ、彼には仕事を与えませんでした。明らかなパワハラが半年も続き、この裁判官は依願退官しました。
［source：］絶望的に進む司法統制 　特別寄稿「ツイッター分限裁判」 https://www.47news.jp/news/column/47opinion/2799293.html
```

［link：］ 奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/2018年09月24日 - Twilog https://twilog.org/hirono_hideki/date-180924

▶ ツイート％hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語）％2018/09/24 18:19％ https://twitter.com/hirono_hideki/status/1044154312597749760
&twitter(1044154312597749760){theme:light}
> 絶望的に進む司法統制 　特別寄稿「ツイッター分限裁判」 https://t.co/PqRDTr6G1J  
▶

　日付が変わる前の25日の時点で、一昨日の23日に見つけて読んだ記事と思っていたのですが、日付が変わった26日からは一昨日となりますが、24日に見つけて読んでいた記事ということになりそうです。スクリーンショットの方も確認しておこうと思います。

```
959	2018-09-24_162730＿宇出津　シメノドラッグ前から能登町役場方面.jpg	奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中： 2018年09月25日16：27記録＼法務検察・石川県警察宛＼写真資料：2018-09-10_181827～2018-09-24_162730：236件	http：//hirono2014sk.blogspot.com/2018/09/201809251...
960	2018-09-24-181844_落合洋司YojiOchiai??のリツイート（竹田昌弘　‏認証済みアカウント@TAKEDAmasahiro）：47オピニオン「絶望的に進む司.jpg	奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中： 2018年09月25日16：32記録＼法務検察・石川県警察宛＼スクリーンショット資料：2018-09-18-193322～2018-09-25-154332：129件	http：//hirono2014sk.blogspot.com/2018/09/201809251...
961	2018-09-24-190729_　竹田昌弘認証済みアカウント@TAKEDAmasahiro1961年富山県生まれ。共同通信編集委員兼論説委員。twitterは個人の活動です.jpg	奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中： 2018年09月25日16：32記録＼法務検察・石川県警察宛＼スクリーンショット資料：2018-09-18-193322～2018-09-25-154332：129件	http：//hirono2014sk.blogspot.com/2018/09/201809251...
962	2018-09-25-062248_　-　弁護士落合洋司（東京弁護士会）の日々是好日.jpg	奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中： 2018年09月25日16：32記録＼法務検察・石川県警察宛＼スクリーンショット資料：2018-09-18-193322～2018-09-25-154332：129件	http：//hirono2014sk.blogspot.com/2018/09/201809251...
963	2018-09-25-143015_深澤諭史のリツイート（DUKEまんごう　‏@nan5o）：「困っている私は、人を無料かもしくはそれ以上で使うことができる」と信じている人々か.jpg	奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中： 2018年09月25日16：32記録＼法務検察・石川県警察宛＼スクリーンショット資料：2018-09-18-193322～2018-09-25-154332：129件	http：//hirono2014sk.blogspot.com/2018/09/201809251...
964	2018-09-25-143114_深澤諭史のリツイート（山口貴士aka無駄に感じが悪いヤマベン　‏@otakulawyer）：同じことが検察官にも起きていれば、公権力にメスを.jpg	奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中： 2018年09月25日16：32記録＼法務検察・石川県警察宛＼スクリーンショット資料：2018-09-18-193322～2018-09-25-154332：129件	http：//hirono2014sk.blogspot.com/2018/09/201809251...
965	2018-09-25-153914_深澤諭史のリツイート（深澤諭史　‏@fukazawas）：いいか、ロー関係者の法科大学院制度への思い…。それを真に理解しないと何も始まらない.jpg	奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中： 2018年09月25日16：32記録＼法務検察・石川県警察宛＼スクリーンショット資料：2018-09-18-193322～2018-09-25-154332：129件	http：//hirono2014sk.blogspot.com/2018/09/201809251...
966	2018-09-25-154156_深澤諭史（‏@fukazawas）：今後予想される展開（・∀・；）.jpg	奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中： 2018年09月25日16：32記録＼法務検察・石川県警察宛＼スクリーンショット資料：2018-09-18-193322～2018-09-25-154332：129件	http：//hirono2014sk.blogspot.com/2018/09/201809251...
967	2018-09-25-154222_深澤諭史（‏@fukazawas）：（；＾ω＾）実は反対だったんだお。（；＾ω＾）●●も悪いんだお。（；＾ω＾）（利権・ポストはもらったが）.jpg	奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中： 2018年09月25日16：32記録＼法務検察・石川県警察宛＼スクリーンショット資料：2018-09-18-193322～2018-09-25-154332：129件	http：//hirono2014sk.blogspot.com/2018/09/201809251...
968	2018-09-25-154332_深澤諭史のリツイート（おちゃべん　‏@pigbengoshi）：「弁護士の敷居の低さ」って本来は、善良に真面目に生きてきた人が幸せに人生を全.jpg	奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中： 2018年09月25日16：32記録＼法務検察・石川県警察宛＼スクリーンショット資料：2018-09-18-193322～2018-09-25-154332：129件	http：//hirono2014sk.blogspot.com/2018/09/201809251...

［source：］S＼2018-09-09　22：26／2018-09-25　17：17・969件 - 金沢市駅西本町所在、市場急配センターの殺人未遂事件としての再捜査の要望（石川県警察御中） http://hirono2018.memo.wiki/d/S%a1%c02018-09-09%a1%a122%a1%a726%a1%bf2018-09-25%a1%a117%a1%a717%a1%a6969%b7%ef
```

　「960	2018-09-24-181844_落合洋司YojiOchiai??のリツイート（竹田昌弘　‏認証済みアカウント@TAKEDAmasahiro）：47オピニオン「絶望的に進む司.jpg」が、その記録のようです。記事はこの少しあとに読んだのだと思います。

　「弁護士転身が困難となった裁判官」というのは、全く初めて見る見解でした。弁護士に転身して仕事をやりやすくするため無罪判決を出す裁判官のようなものは想像したことが度々ありましたが、これはまったく発想がなかったです。

*** 司法の本質は、多数決原理が支配する立法・行政によって侵害された少数者の権利を守ることです。
    :LOGBOOK:
    CLOCK: [2018-09-26 水 01:42]--[2018-09-26 水 02:05] =>  0:23
    :END:

```
司法の本質は、多数決原理が支配する立法・行政によって侵害された少数者の権利を守ることです。多数意見、すなわち世論に逆らってまで少数者を保護する結論を出すには、よほどの裁判官としての自信と、深い教養が必要となります。


　サラリーマン化した「忖度（そんたく）」裁判官にそのようなものはなく、代わりに世間の風を読んで結論を出し、もっともらしい理屈を付ける国語力があります。多数決原理で国民に決めてもらうというのでは、司法は要りません。しかし現実は、国民に原発について決めてもらうべきだと明言する高裁決定が現れる始末です。


　サラリーマン裁判官ばかりとなった結果、優秀で知れわたる裁判官も皆無となり、個人的に法律書を出版する裁判官もすぐ皆無となりそうです。


　諸外国の裁判官は、大変な権威があります。豊富な実務経験や法律知識を持ち、誰しも優秀と認める弁護士の中から、選挙で裁判官が選ばれたりするからです。


　一方、日本は司法試験の点数が良ければ裁判官になれます。20歳半ばで裁判官となり、仕事をしながら成長するシステムですが、日々の仕事に追われて研さんを積めない状況にあります。


　そんな裁判官でも権威を保つ方法は、裁判官個人を徹底的に秘密のベールに包んでしまうことです。どんな人たちなのか分からなくすることで、権威の失墜を防いでいます。裁判官の素顔が表に出ては困るのです。

［source：］絶望的に進む司法統制 　特別寄稿「ツイッター分限裁判」 https://www.47news.jp/news/column/47opinion/2799293.html
```

　「20代半ばで裁判官となり。仕事をしながら成長するシステム」とあります。20代の裁判官というのは、想像したこともなかったのですが、平成11年の安藤健次郎さんに対する傷害事件の小川賢司裁判官もずいぶん若い感じには見えました。

　それでも判事補の場合は、単独で裁判官をできなかったようにも思います。判事補の期間も8年ぐらいだったように思うのですが、いくらかあやふやになっている記憶なので、調べたものを引用しておきたいと思います。

```
判事補（はんじほ）とは、日本の裁判官の官名の一種であって、裁判官に任官して10年未満の者（ただし、弁護士及び検事の経験は通算される）をいう。

概要［編集］
判事補は、司法修習を終えた者の中から任命される（裁判所法43条）。2011年4月22日現在、定員は1000名である（裁判所職員定員法1条）。

判事補は、3年で簡易裁判所判事、10年で判事に任命されるが、最高裁判所の下級裁判所裁判官指名諮問委員会による審査によって「再任不適当」となり、判事に任命されなければ退官する事になる。その場合は弁護士にはなれるが、簡易裁判所判事にはなれない。平成19年上半期の判事補から判事への任命候補者及び判事の再任候補者の答申結果は、指名候補者193人のうち189人については判事に任命されるべき者として指名することが適当であるとされ、4人については判事に任命されるべき者として指名することは適当でないと最高裁判所に答申されたことが報告された［要出典］。

判事補は、原則として1人で裁判をすることができず（裁判所法27条1項）、判事補が関与する事件は、合議事件（裁判官が3人関与する合議体で裁判する事件）のみである。また、同時に2人以上合議体に加わることができず、裁判長にもなれない（同条2項）。

ただし、後述のとおり、裁判官に任官して5年以上の者のうち、最高裁判所の指名する者は、特例判事補として、例外的に単独事件について裁判をすることができる。

また、判決以外の裁判は判事補が単独でも行うことができ（民事訴訟法123条、刑事訴訟法45条）、民事保全手続、令状事件、少年事件等は単独で行う。

［source：］判事補 - Wikipedia https://ja.wikipedia.org/wiki/%E5%88%A4%E4%BA%8B%E8%A3%9C
```

　「特例判事補」というのは初めて知ったように思います。5年以上となっていますが、実際の運用状況は不明です。合議体の裁判では陪席裁判官ということになるのだと思いますが、陪席裁判官が判決文を書くことがある、という情報は見ています。袴田事件の熊本裁判官の回想でした。

```
半世紀にわたって獄中から無罪を訴え続けてきた袴田巌さん（７８）に静岡地裁が下した決定。地裁前が喝采に湧き、メディアが報道合戦を繰り広げる影で、元裁判官の熊本典道さん（７６）は福岡県の自宅で「よかった・・」と声を振りしぼるようにつぶやき、涙を流しました。

熊本さんは袴田事件の第一審で、死刑判決を書いた裁判官でした。当時２９歳の熊本さんは主任裁判官として袴田事件の公判に望むうちに、無罪の心証を強くしたといいます。

［source：］袴田事件で重い十字架を背負った男 https://www.huffingtonpost.jp/tomoko-nagano/post_7239_b_5061378.html
```

　熊本という名前に自信が持てなかったので確認のため調べたのですが、記事に当時29歳とあります。長野智子氏との写真があるので、以前読んだことのある記事ではないかと思いますが、当時29歳だったという情報は記憶になかったし、他にも20代の裁判官は聞いていないように思います。

*** 元最高裁調査官の瀬木比呂志明治大教授は２０１４年の著書「絶望の裁判所」で
    :LOGBOOK:
    CLOCK: [2018-09-26 水 02:06]--[2018-09-26 水 03:21] =>  1:15
    :END:

```
以上の予備知識を得た上で今回の申し立てを見ると、ツイッターに裁判の紹介をしただけの裁判官が、どうしてスマホ盗撮や痴漢をした裁判官がかけられる分限裁判の対象になったのかが、よく分かると思います。


　世間では、裁判の紹介は盗撮や痴漢とは全く違うのですが、司法行政当局からすると、御しやすい裁判官ばかりの中に、言うことを聞かない裁判官が１人いて、しかも素顔をネットで出し続けているので、どんな手段を使ってもやめさせるのが当然のルールなのです。


　分限裁判は当局の事実上の了承を得た上で、東京高裁長官が申し立て、その裁判長は、当局のトップである最高裁長官が務めます。訴追を事実上了承した者が裁判長を兼ねているというのですから、これほど不公平な裁判はありません。


　これまで戒告処分となった裁判官の多くは辞職に追い込まれ、今回も処分後は、育休取得の裁判官が受けたような仕打ちが待っており、耐え切れずに辞職する可能性が高いというわけです。


　さて今回の発端は、私がある裁判の記事をツイートしたところ、拡散を望まない当事者がツイートの削除を求めて東京高裁を訪れたことでした。


　ところが、高裁は申し立てについて、記事内容も含めてマスコミに発表したため、記事は拡散防止どころか、日本中に知られるところとなりました。当局が利用者である訴訟当事者のことを全く考えていないことが、はっきりと分かります。


　自分たちの論理貫徹が最優先で、当事者の不利益など二の次なのです。


　元最高裁調査官の瀬木比呂志明治大教授は２０１４年の著書「絶望の裁判所」で、当局による徹底した裁判官管理を告発しました。その後、さらに絶望的に、当局の裁判官統制が進んでいます。私の分限裁判が、その何よりの証しなのです。

　（2018年09月05日配信）

［source：］絶望的に進む司法統制 　特別寄稿「ツイッター分限裁判」 https://www.47news.jp/news/column/47opinion/2799293.html
```

　「絶望の裁判所」の著者、瀬木比呂志元裁判官のことは知っていましたが、元最高裁調査官というのが意外な発見でした。最高裁の調査官については、最近見つけた元最高裁判事桜井龍子氏のことで取り上げ、書いておきたいことがありました。それも大きな発見でした。

　瀬木比呂志元裁判官とジャーナリスト清水潔氏の対談本は、宇出津の図書館で借りてきて100ページほど読んだ記憶があります。本の内容のことはほぼ記憶にありません。ちょうど7月の宇出津のあばれ祭りの頃であったように思います。2015年となるのかもしれません。

［link：］ 奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/「瀬木比呂志」の検索結果 - Twilog https://twilog.org/hirono_hideki/search?word=%E7%80%AC%E6%9C%A8%E6%AF%94%E5%91%82%E5%BF%97&ao=a&order=allasc

▶ ツイート％hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語）％2013/06/23 16:07％ https://twitter.com/hirono_hideki/status/348698874044637184
&twitter(348698874044637184){theme:light}
> 瀬木比呂志元裁判官が衝撃の告白 - ボ２ネタ　[ボ２] (id:bo2neta / @bo2neta) http://t.co/1eMZHJvaO2  
▶

　Twilogのオプションで古いツイートから並べたのですが、2013年に瀬木比呂志元裁判官の名前が出てきたのは意外でした。リンクのブログも「ボ２ネタ」でした。岡口基一裁判官がやっていたはてなダイアリーですが、そのあと別の人が管理を引き継いだように聞いていました。事件もありました。

　「ボ２ネタ」はリンク切れとなっておらず表示されましたが、最後に見たのも4,5年ぐらい前になるような気がします。

```
■［司法］絶望的に進む司法統制 　特別寄稿「ツイッター分限裁判」  
https：//www.47news.jp/news/column/47opinion/2799293.html

［source：］2018-09-26 - ボ２ネタ　［ボ２］ http://d.hatena.ne.jp/bo2neta/20180926
```

　最新の記事が日付の変わった2018年9月26日なので、驚いたのですが、５つあるエントリの一番上が、上記の引用で「■［司法］絶望的に進む司法統制 　特別寄稿「ツイッター分限裁判」となっていました。

　はてなダイアリーは、普通のブログとは違って日記形式となっているので、ブログだと通常、最新の記事が上に来るのが、逆に当日の最初の投稿の記事が上から表示されているのだと思います。よく見ると、どういうわけなのか、投稿時刻の表示はないようです。

```
2003 | 10 | 11 | 12 | 
2004 | 01 | 02 | 03 | 04 | 05 | 06 | 07 | 08 | 09 | 10 | 11 | 12 | 
2005 | 01 | 02 | 03 | 04 | 05 | 06 | 07 | 08 | 09 | 10 | 11 | 12 | 
2006 | 01 | 02 | 03 | 04 | 05 | 06 | 07 | 08 | 09 | 10 | 11 | 12 | 
2007 | 01 | 02 | 03 | 04 | 05 | 06 | 07 | 08 | 09 | 10 | 11 | 12 | 
2008 | 01 | 02 | 03 | 04 | 05 | 06 | 07 | 08 | 09 | 10 | 11 | 12 | 
2009 | 01 | 02 | 03 | 04 | 05 | 06 | 07 | 08 | 09 | 10 | 11 | 12 | 
2010 | 01 | 02 | 03 | 04 | 05 | 06 | 07 | 08 | 09 | 10 | 11 | 12 | 
2011 | 01 | 02 | 03 | 04 | 05 | 06 | 07 | 08 | 09 | 10 | 11 | 12 | 
2012 | 01 | 02 | 03 | 04 | 05 | 06 | 07 | 08 | 09 | 10 | 11 | 12 | 
2013 | 01 | 02 | 03 | 04 | 05 | 06 | 07 | 08 | 09 | 10 | 11 | 12 | 
2014 | 01 | 02 | 03 | 04 | 05 | 06 | 07 | 08 | 09 | 10 | 11 | 12 | 
2015 | 01 | 02 | 03 | 04 | 05 | 06 | 07 | 08 | 09 | 10 | 11 | 12 | 
2016 | 01 | 02 | 03 | 04 | 05 | 06 | 07 | 08 | 09 | 10 | 11 | 12 | 
2017 | 01 | 02 | 03 | 04 | 05 | 06 | 07 | 08 | 09 | 10 | 11 | 12 | 
2018 | 01 | 02 | 03 | 04 | 05 | 06 | 07 | 08 | 09 | 

［source：］記事一覧 - ボ２ネタ　［ボ２］ http://d.hatena.ne.jp/bo2neta/archive/201809
```

　ボ２ネタは2003年10月から始まっていたようです。平成15年かと思いますが、私がはてなダイアリーを始めたのが2005年の12月でした。ブログを始めたのもその一月ほど前の11月で、最初のブログがgooでした。

[link:] 2018年09月26日02時35分の登録： REGEXP：”ボ２ネタ”／データベース登録済みツイート：2018年09月26日02時34分の記録：ユーザ・投稿：16／31件 http://hirono2014sk.blogspot.com/2018/09/regexp2018092602341631.html

　ずっと続いていたと思われる「ボ２ネタ」をキーワードにするツイートを見かけなかったので、上記のまとめ記事を作成しました。31件とありますが、対象のツイート数はかなりの母数となっているはずです。

```
[10023]  % time find 2017_法務検察当局宛て注目参考資料弁護士のリスト化ツイート* -maxdepth 1 -name '*.txt' -exec wc -l {} \; | awk 'BEGIN{num=0}{sum+=$1; num+=1; sub(/.+\//, "", $2); printf("%3d： ツイ ート数：%5d ファイル名：%s\n", num, $1, $2);} END{print "-----------\n合計 " sum  "\n-----------\n"}'
  1： ツイート数：17894 ファイル名：otakulawyer_201612171412-201809251735.txt
  2： ツイート数：44810 ファイル名：Redips00_201704270401-201809251556.txt
  3： ツイート数：16786 ファイル名：nodahayato_201612262209-201809250844.txt
  4： ツイート数：19069 ファイル名：jikapan_201703040154-201809251703.txt
  5： ツイート数： 3133 ファイル名：juntaba1_201701260955-201809251519.txt
  6： ツイート数： 2858 ファイル名：hapihapimakaron_201201081357-201809211357.txt
  7： ツイート数： 5125 ファイル名：sonoda_hisashi_201405141724-201809251538.txt
  8： ツイート数：68710 ファイル名：Bibendum65_201705061436-201809251704.txt
  9： ツイート数： 7487 ファイル名：mackckckck_201601311813-201809251543.txt
 10： ツイート数：12957 ファイル名：KatsutoshiYokoi_201701252224-201809251759.txt
 11： ツイート数：19018 ファイル名：Hideo_Ogura_201701151236-201809201128.txt
 12： ツイート数：11053 ファイル名：amneris84_201611060443-201809251803.txt
 13： ツイート数： 9424 ファイル名：nakanori930_201703161524-201809251445.txt
 14： ツイート数：24695 ファイル名：o2441_201703240742-201809251739.txt
 15： ツイート数：16845 ファイル名：lawkus_201703021059-201809251753.txt
 16： ツイート数： 5228 ファイル名：matimura_201510282220-201809251518.txt
 17： ツイート数：23673 ファイル名：himaben1st_201703020927-201809251621.txt
 18： ツイート数：12588 ファイル名：yiwapon_201605271527-201809251316.txt
 19： ツイート数： 9113 ファイル名：oyamalaw_201502220928-201809241149.txt
 20： ツイート数： 3999 ファイル名：nobuogohara_201011261344-201809251813.txt
 21： ツイート数：34350 ファイル名：bengoshi_black_201703190136-201809251822.txt
 22： ツイート数：   67 ファイル名：lawyer_kitagawa_201807171227-201809241728.txt
 23： ツイート数：29388 ファイル名：okumuraosaka_201703242229-201809251745.txt
 24： ツイート数：13628 ファイル名：harrier0516osk_201701141138-201809251441.txt
 25： ツイート数： 5585 ファイル名：okinahimeji_201410142136-201809242348.txt
 26： ツイート数： 5510 ファイル名：yasumasa218_201410062110-201809251308.txt
 27： ツイート数：22592 ファイル名：1961kumachin_201703201214-201809251716.txt
 28： ツイート数： 7470 ファイル名：kyoshimine_201512312217-201809251749.txt
 29： ツイート数：36698 ファイル名：hirono_hideki_201702050653-201809251718.txt
 30： ツイート数：38699 ファイル名：kmuramatsu_201703301028-201809251814.txt
 31： ツイート数：11214 ファイル名：nkaoguo_201412021115-201809251547.txt
 32： ツイート数： 6212 ファイル名：BarlKarth_201609171919-201809161055.txt
 33： ツイート数：25801 ファイル名：nabeteru1Q78_201703211236-201809251759.txt
 34： ツイート数： 7158 ファイル名：lawyerhotaro_201604151646-201809251304.txt
 35： ツイート数： 1741 ファイル名：tamura_hayato_201201042123-201809251810.txt
 36： ツイート数： 4055 ファイル名：O59K2dPQH59QEJx_201609032159-201809251712.txt
 37： ツイート数：17849 ファイル名：leplusallez_201702211919-201809251806.txt
 38： ツイート数：18389 ファイル名：k_sawmen_201703150906-201809251845.txt
 39： ツイート数：25722 ファイル名：fukazawas_201703201148-201809251743.txt
 40： ツイート数：11565 ファイル名：sanngatuusagino_201707191620-201809220729.txt
 41： ツイート数：37775 ファイル名：sakamotomasayuk_201704062109-201809251846.txt
 42： ツイート数：23581 ファイル名：ekinan_lawyer_201709050912-201809251843.txt
 43： ツイート数：13160 ファイル名：yjochi_201611161139-201809251623.txt
 44： ツイート数：23284 ファイル名：kotadon_201703170015-201809251757.txt
 45： ツイート数：56100 ファイル名：un_co_the2nd_201704302255-201809251844.txt
 46： ツイート数： 7835 ファイル名：kyuhi_realize_201705030120-201809251837.txt
 47： ツイート数：17133 ファイル名：noooooooorth_201706021957-201809251843.txt
 48： ツイート数： 5229 ファイル名：kamatatylaw_201603200816-201809251458.txt
 49： ツイート数：19893 ファイル名：motoken_tw_201702101044-201809251535.txt
 50： ツイート数： 4056 ファイル名：sollamame_201211041517-201809250949.txt
 51： ツイート数：13913 ファイル名：uwaaaa_201701061236-201809251632.txt
 52： ツイート数： 9832 ファイル名：NOSUKE0607_201707271904-201809231031.txt
 53： ツイート数： 6030 ファイル名：GUv4i6_201701222322-201809251844.txt
 54： ツイート数： 3244 ファイル名：sioMinn_201402030108-201809102114.txt
 55： ツイート数： 6623 ファイル名：uzw1978_201610141315-201809251710.txt
 56： ツイート数： 6811 ファイル名：bluebuggle_201705240818-201809251232.txt
 57： ツイート数：26244 ファイル名：lawer_hamachan_201708281102-201809251545.txt
 58： ツイート数： 8563 ファイル名：TasukuMizuno_201702141800-201809251826.txt
 59： ツイート数： 5079 ファイル名：KTets_201501062245-201809251152.txt
 60： ツイート数： 7113 ファイル名：nan5o_201710291448-201809251754.txt
 61： ツイート数：11449 ファイル名：kasumi_shiro_201610021903-201809251830.txt
 62： ツイート数：26604 ファイル名：tomo_law__201702260209-201809251426.txt
 63： ツイート数： 6577 ファイル名：thermalpaper00_201601222326-201809242034.txt
 64： ツイート数： 8632 ファイル名：stdaux_201704271813-201809251520.txt
 65： ツイート数： 3748 ファイル名：t_hirai_201307151748-201809081135.txt
 66： ツイート数： 4918 ファイル名：calowyer_201608091440-201809251127.txt
 67： ツイート数：50866 ファイル名：keita_adachi_201704111031-201809251817.txt
 68： ツイート数： 7862 ファイル名：kame_ishi_201701191938-201809251808.txt
 69： ツイート数： 3444 ファイル名：nobu2794_201211281204-201809201423.txt
 70： ツイート数：10172 ファイル名：kumaemon9_201704291429-201809251825.txt
 71： ツイート数：31077 ファイル名：SATOMasako_201710162310-201809251826.txt
 72： ツイート数： 5820 ファイル名：yorisoibengoshi_201609161303-201809251316.txt
 73： ツイート数： 1525 ファイル名：a_shiga34496_201501201214-201809251734.txt
 74： ツイート数： 1857 ファイル名：iwaiyoichi_201006032101-201809040840.txt
 75： ツイート数： 3485 ファイル名：tanakasuzukikim_201207280940-201809222143.txt
 76： ツイート数：  563 ファイル名：barristerterada_201611141540-201809171517.txt
 77： ツイート数： 9058 ファイル名：poorpartner_201708131426-201809250939.txt
 78： ツイート数：36259 ファイル名：katepanda2_201710160638-201809251827.txt
 79： ツイート数： 4274 ファイル名：nyanmayu_201402251916-201809251711.txt
 80： ツイート数： 3132 ファイル名：oguchilaw_201011202126-201809251305.txt
 81： ツイート数： 7686 ファイル名：bi_miwa_201701150114-201809251615.txt
 82： ツイート数： 3705 ファイル名：bexa930_201702151601-201809251610.txt
 83： ツイート数： 1513 ファイル名：koseyasuhiro_201310131037-201809251452.txt
 84： ツイート数： 3864 ファイル名：Toshimitsu_Dan_201503172240-201809241403.txt
 85： ツイート数： 1127 ファイル名：moooooooon03_201112140314-201809131022.txt
 86： ツイート数： 9859 ファイル名：norie_law_201706261541-201809251627.txt
 87： ツイート数： 5683 ファイル名：SatsukiLaw_201004110531-201809251801.txt
 88： ツイート数：11631 ファイル名：Route66_LP3_201706180810-201809251219.txt
 89： ツイート数：14837 ファイル名：tsundereblog_201708161640-201809251710.txt
 90： ツイート数： 1310 ファイル名：manekine50_201211262303-201809220107.txt
 91： ツイート数：  533 ファイル名：NAKABEN68_201711051019-201808240047.txt
 92： ツイート数：17721 ファイル名：wata_nabekyo_ko_201708161828-201809251539.txt
 93： ツイート数： 4857 ファイル名：nanunoo_201611241829-201809212231.txt
 94： ツイート数： 4764 ファイル名：devilman2nd_201612082333-201809242316.txt
 95： ツイート数： 6872 ファイル名：terayasan_201701081949-201809251257.txt
 96： ツイート数： 4137 ファイル名：to7shi1ki7_201505072317-201809250825.txt
 97： ツイート数：20861 ファイル名：Shingo_Nakao_201707252222-201809251712.txt
 98： ツイート数：14057 ファイル名：nobusan1979_201702170941-201809251800.txt
 99： ツイート数： 9224 ファイル名：kiwi250r_201704230145-201809240808.txt
100： ツイート数： 1414 ファイル名：koshikakebengo_201709211359-201809250054.txt
101： ツイート数： 4044 ファイル名：laparkadejapon_201807221615-201809251827.txt
102： ツイート数： 6414 ファイル名：KshAb76_201703041139-201809251525.txt
103： ツイート数：11116 ファイル名：yuki_k1_201707082220-201809251759.txt
104： ツイート数：  902 ファイル名：konmentaaru_201503232123-201809212249.txt
105： ツイート数： 4432 ファイル名：kimi1114nakano_201012201505-201809251554.txt
106： ツイート数：20954 ファイル名：hoshimasahide_201709182026-201809251816.txt
107： ツイート数： 6276 ファイル名：Miyako_Koji_201607192351-201809251312.txt
108： ツイート数： 2306 ファイル名：i_yoshitatsu_201310220621-201809250903.txt
109： ツイート数： 3212 ファイル名：Motomitsu_N_201006071836-201809240116.txt
110： ツイート数：34640 ファイル名：tkbei_201710121239-201809251824.txt
111： ツイート数：  579 ファイル名：MobileMiura_201610271133-201809220537.txt
112： ツイート数：12698 ファイル名：shouwayoroyoro_201707041129-201809251809.txt
113： ツイート数： 6414 ファイル名：heibenn_201610291744-201809251207.txt
114： ツイート数： 5677 ファイル名：msX_lawyer_201706031250-201809240758.txt
115： ツイート数： 2635 ファイル名：MichikoKameishi_201705082106-201809251813.txt
116： ツイート数： 3759 ファイル名：_hznf__201401071732-201809251700.txt
117： ツイート数： 5991 ファイル名：take___five_201605311326-201809250821.txt
118： ツイート数： 5730 ファイル名：anbasalaw_201212040103-201809251423.txt
119： ツイート数： 7242 ファイル名：hKodama_201703102320-201809251409.txt
120： ツイート数： 3624 ファイル名：a_anzai_201204222346-201809250805.txt
121： ツイート数： 2737 ファイル名：agonoumi_201201061946-201809071605.txt
122： ツイート数： 9284 ファイル名：ikemen_lawyer_201605162056-201809251715.txt
123： ツイート数： 5129 ファイル名：yosidatetuya_201612241146-201809251550.txt
124： ツイート数： 5558 ファイル名：ailuv2u_201607090855-201809251612.txt
125： ツイート数： 5816 ファイル名：Seiryu_Miwako_201603302157-201809242241.txt
126： ツイート数：  930 ファイル名：HoshinoShunzo_201704281530-201809221414.txt
127： ツイート数： 3859 ファイル名：teradanaorin_201610011622-201809242313.txt
128： ツイート数： 3746 ファイル名：tadaaki_n_201411252102-201809251212.txt
129： ツイート数： 1497 ファイル名：fantaseald_201509082232-201809232321.txt
130： ツイート数： 5442 ファイル名：TA_legal32_201710112224-201809250052.txt
131： ツイート数： 3674 ファイル名：odenya2_201205112130-201809241020.txt
132： ツイート数： 5061 ファイル名：fben2016_201701271910-201809251610.txt
133： ツイート数： 4118 ファイル名：chip_wanwan_201505112053-201809250937.txt
134： ツイート数： 3253 ファイル名：tokikawase_201204012127-201809200138.txt
135： ツイート数： 6954 ファイル名：bwpotato_201701161916-201809250938.txt
136： ツイート数： 6701 ファイル名：takeshiful_201701061641-201809251820.txt
137： ツイート数： 3738 ファイル名：pilori1616_201412111312-201809251332.txt
138： ツイート数： 1505 ファイル名：cho_seiho_201002101209-201809230809.txt
139： ツイート数： 4240 ファイル名：asuno_jiyuu_201301291032-201809251700.txt
140： ツイート数： 5832 ファイル名：roubenshiomi_201610262237-201809251243.txt
141： ツイート数： 4550 ファイル名：tou_jin_201607121515-201809251800.txt
142： ツイート数： 1799 ファイル名：wakateben_201705041308-201809250923.txt
143： ツイート数： 3816 ファイル名：marumi144_201204160658-201809171513.txt
144： ツイート数： 1089 ファイル名：mansakukanada_201407241656-201809241636.txt
145： ツイート数： 4349 ファイル名：tetsurokokubo_201210292243-201809251608.txt
146： ツイート数：15887 ファイル名：tamai1961_201709121453-201809251320.txt
147： ツイート数： 3134 ファイル名：sirarei_201001151733-201809251248.txt
148： ツイート数： 2918 ファイル名：SilentInsanityZ_201308101812-201806081443.txt
149： ツイート数： 4620 ファイル名：s_chiwata_201602181235-201809250813.txt
150： ツイート数： 4162 ファイル名：kawai_shintaro_201002041740-201809250017.txt
151： ツイート数：11091 ファイル名：ebiben2008_201706182159-201809251756.txt
152： ツイート数： 4087 ファイル名：groundlessfancy_201512092321-201809241920.txt
153： ツイート数： 5580 ファイル名：4thlawyer_201704050020-201809241809.txt
154： ツイート数： 3836 ファイル名：obata_1115_201412272152-201809251351.txt
155： ツイート数： 1869 ファイル名：may18_nj_201710051604-201809241823.txt
156： ツイート数： 5287 ファイル名：K_masafumi_201607020548-201809251817.txt
157： ツイート数： 9053 ファイル名：teramachi_toko_201708011831-201809251718.txt
158： ツイート数：  397 ファイル名：tanishin_ben_201712122257-201809210043.txt
159： ツイート数： 1637 ファイル名：nakaimasahito_201003012330-201809242321.txt
160： ツイート数： 2678 ファイル名：ohne_fleiss_201110302018-201809141624.txt
161： ツイート数：  283 ファイル名：niben_net_201506251502-201809251013.txt
162： ツイート数：  994 ファイル名：so5ensyu_201011130440-201809250036.txt
163： ツイート数：10796 ファイル名：ryouheitakaki_201507291822-201809251747.txt
164： ツイート数： 3963 ファイル名：ahowota_201511290210-201809242025.txt
165： ツイート数： 2280 ファイル名：nakahaya0427_201507071342-201809250704.txt
166： ツイート数： 7485 ファイル名：ISOKO_MOCHIZUKI_201610150607-201809251819.txt
167： ツイート数： 1995 ファイル名：adnoh7_201004180004-201809210604.txt
168： ツイート数： 4677 ファイル名：okuboka_201701141330-201809251814.txt
169： ツイート数：31187 ファイル名：luckymangan_201710180037-201809251708.txt
170： ツイート数： 8271 ファイル名：shima_chikara_201702162215-201809251217.txt
171： ツイート数：17105 ファイル名：Pokomoko5_201708091048-201809251717.txt
172： ツイート数： 8798 ファイル名：abcabcabc999666_201612311426-201809251818.txt
173： ツイート数：  336 ファイル名：horitsusodan_201712072251-201809242222.txt
174： ツイート数：  888 ファイル名：yunamichidori_200911172250-201809080007.txt
175： ツイート数： 3751 ファイル名：konno_haruki_201503131156-201809250926.txt
176： ツイート数： 6115 ファイル名：chibakeiben_201107091820-201809251221.txt
177： ツイート数： 7019 ファイル名：KazukoIto_Law_201703091359-201809251453.txt
178： ツイート数： 4818 ファイル名：K_Nakajo_201611021633-201809251814.txt
179： ツイート数： 1656 ファイル名：kai_lawyer_201702261719-201809211506.txt
180： ツイート数： 9717 ファイル名：ktyk_TOMOHIRO_201502191202-201809251814.txt
181： ツイート数： 3236 ファイル名：ogawalaw_201111162208-201804271559.txt
182： ツイート数： 3163 ファイル名：39katoyasushi_201106292255-201809250628.txt
183： ツイート数： 7670 ファイル名：yamanaka_osaka_201709072055-201809251749.txt
184： ツイート数： 1811 ファイル名：bengoshimeta_201005131508-201809211041.txt
185： ツイート数： 9594 ファイル名：kd_ixi_201703192138-201809251735.txt
186： ツイート数： 2469 ファイル名：kyoto_justice_201501061421-201809010111.txt
187： ツイート数： 3533 ファイル名：ueyamalo_201207240931-201809250829.txt
188： ツイート数： 3256 ファイル名：kanaedoi_201103252248-201809101014.txt
189： ツイート数：  941 ファイル名：ito_takae_201511041119-201809181756.txt
190： ツイート数： 3550 ファイル名：kazutomatsumoto_201404040628-201809241124.txt
191： ツイート数： 8066 ファイル名：s_hirono_201707190054-201809251616.txt
192： ツイート数： 3130 ファイル名：GenpatuBengodan_201111121144-201809130822.txt
193： ツイート数： 7659 ファイル名：XiuXiu69_HL_201707022359-201809251537.txt
194： ツイート数： 7571 ファイル名：Yu_TERASAWA_201611271830-201809251304.txt
195： ツイート数：  528 ファイル名：inakabengoshi_201008142346-201711231841.txt
196： ツイート数： 3669 ファイル名：asagaolaw_201104180935-201809250725.txt
197： ツイート数： 1704 ファイル名：fukunagakatsuya_201511201340-201809251659.txt
198： ツイート数： 3535 ファイル名：AkifumiMCZK_201211300935-201809251640.txt
199： ツイート数：  567 ファイル名：satsubenkouhou_201110312042-201809201338.txt
200： ツイート数：34522 ファイル名：IcyFumin_201710201149-201809251320.txt
201： ツイート数： 5198 ファイル名：hdm1987_201412301208-201809251544.txt
202： ツイート数：  133 ファイル名：hiroben__201507082302-201809191727.txt
203： ツイート数： 3210 ファイル名：ohgachan_201002192158-201809241039.txt
204： ツイート数： 7214 ファイル名：sho_ya_201609202154-201809251745.txt
205： ツイート数：  434 ファイル名：gunbenkouhou_201410011001-201806201202.txt
206： ツイート数： 9520 ファイル名：todateyoshiyuki_201608010030-201809251750.txt
207： ツイート数： 2019 ファイル名：oki_ben_201002281042-201807272343.txt
208： ツイート数： 3518 ファイル名：yinoue1975_201602070046-201809211204.txt
209： ツイート数： 2188 ファイル名：hamada_takeshi_201010242204-201809212344.txt
210： ツイート数： 8893 ファイル名：akagilaw_201707172130-201809251701.txt
211： ツイート数： 4361 ファイル名：kanamenakanishi_201503161142-201809221514.txt
212： ツイート数： 3674 ファイル名：akmykt_201306052053-201809220111.txt
213： ツイート数：  969 ファイル名：bye02661_201111142251-201807052252.txt
214： ツイート数： 5239 ファイル名：uppyfly_201608161224-201809251434.txt
215： ツイート数：14064 ファイル名：haya_rt_201708072346-201809251818.txt
216： ツイート数： 7995 ファイル名：hirohika777_201706110945-201809251756.txt
217： ツイート数：  245 ファイル名：kuma_bar_assoc_201511171035-201809251502.txt
218： ツイート数： 1653 ファイル名：kmrysyk_201104190012-201808311636.txt
219： ツイート数： 3675 ファイル名：tane_san_201105062043-201809251139.txt
220： ツイート数： 9325 ファイル名：ifujimoto_201702102111-201809251716.txt
221： ツイート数： 3332 ファイル名：rochiinke_201404252342-201809221159.txt
222： ツイート数：10017 ファイル名：kubotch52_201706021107-201809251432.txt
223： ツイート数： 2019 ファイル名：oki_ben_201002281042-201807121553.txt
224： ツイート数：14596 ファイル名：jjjhaga_201708090910-201809251811.txt
225： ツイート数： 4815 ファイル名：takun1981_201407282144-201809250056.txt
226： ツイート数： 2113 ファイル名：TobenMedia_201107131302-201809211346.txt
227： ツイート数： 3033 ファイル名：mayukotaniguchi_201003221850-201809221614.txt
228： ツイート数：15320 ファイル名：mstk_Horiguchi_201710060815-201809222009.txt
229： ツイート数：34340 ファイル名：yukihirosasamo_201710020003-201809251744.txt
230： ツイート数： 5239 ファイル名：uppyfly_201608161224-201809250930.txt
231： ツイート数： 2601 ファイル名：HirobenSodan_201105112019-201809242144.txt
232： ツイート数： 2891 ファイル名：tdsShiraishi_201508011926-201809221821.txt
233： ツイート数：16202 ファイル名：shine_sann_201708082342-201809251556.txt
234： ツイート数： 1569 ファイル名：OtsukaKazumasa_201610161840-201805070814.txt
235： ツイート数： 3429 ファイル名：kyrino_201208080227-201809182213.txt
236： ツイート数： 3209 ファイル名：at1117_200908220011-201805201401.txt
237： ツイート数： 2142 ファイル名：kutusita_wanko_201006032206-201809202151.txt
238： ツイート数： 1171 ファイル名：tomoyasuoyama_201104122205-201809221213.txt
239： ツイート数： 1379 ファイル名：satolaw_201611090016-201809242140.txt
240： ツイート数： 2280 ファイル名：maruyamakun_200912111058-201809241246.txt
241： ツイート数： 3091 ファイル名：kawazoelaw_201205250932-201808171231.txt
242： ツイート数： 1280 ファイル名：junglemateman_201407040702-201801062235.txt
243： ツイート数： 3376 ファイル名：hdm1987_201608121046-201809251544.txt
244： ツイート数：  745 ファイル名：Osaka_Bar_Info_201607211319-201809201022.txt
245： ツイート数： 4361 ファイル名：kottinho_201604220112-201809231903.txt
246： ツイート数： 4150 ファイル名：kiyamahirotsugu_201506072033-201809251432.txt
247： ツイート数： 3111 ファイル名：kitamuraharuo_201205071517-201809111711.txt
248： ツイート数： 8673 ファイル名：SakawaH_201705242312-201809251207.txt
249： ツイート数： 3598 ファイル名：39801_201708312043-201809251519.txt
250： ツイート数： 1238 ファイル名：kidkaido_201606162159-201809080918.txt
251： ツイート数： 1693 ファイル名：kitamulo_201009072259-201809241843.txt
252： ツイート数： 1906 ファイル名：maco0428_201005270155-201809251157.txt
253： ツイート数： 2974 ファイル名：cpalawyer__201212111451-201809251224.txt
254： ツイート数： 1132 ファイル名：lawyerTM053_201012221632-201809222005.txt
255： ツイート数： 4954 ファイル名：yst64_201603231547-201809251028.txt
256： ツイート数： 5911 ファイル名：SotaKimura_201405302101-201809251741.txt
257： ツイート数： 3989 ファイル名：marumichi0316_201410121248-201809251450.txt
258： ツイート数： 5515 ファイル名：ryu_goma_201302152114-201809250004.txt
259： ツイート数： 2834 ファイル名：anpohantaiben_201508060202-201809251318.txt
260： ツイート数： 4241 ファイル名：yassiyassiyassi_201407090749-201809251819.txt
261： ツイート数： 1021 ファイル名：sudafumiko626_201504250903-201809242114.txt
262： ツイート数： 4613 ファイル名：masahirosogabe_201409062135-201809251100.txt
263： ツイート数：  296 ファイル名：LawyerNT_201607260858-201809251006.txt
264： ツイート数：   54 ファイル名：pinkanton_200907201030-201809041846.txt
265： ツイート数： 3024 ファイル名：ito__makoto_201011190232-201205101048.txt
266： ツイート数： 7580 ファイル名：DaisukeP_201707240957-201809251108.txt
267： ツイート数： 5593 ファイル名：yamauchi_taka_201311221134-201809241450.txt
268： ツイート数： 1313 ファイル名：edanoyukio0531_201708091048-201809250117.txt
269： ツイート数：13124 ファイル名：kitaguni_b_201706152200-201809251701.txt
270： ツイート数：  489 ファイル名：youhoukai_201104220200-201808022101.txt
271： ツイート数： 4635 ファイル名：masaki_kito_201602171855-201809251750.txt
272： ツイート数： 4687 ファイル名：Kenji__Sarukura_201503251852-201809251238.txt
273： ツイート数： 1312 ファイル名：tsumachan0_201710071430-201809251317.txt
274： ツイート数：   53 ファイル名：utsltix_201104021407-201610022013.txt
275： ツイート数： 3863 ファイル名：holmesdenka_201602071612-201809251435.txt
276： ツイート数： 1557 ファイル名：lawsecure_201408202304-201809110855.txt
277： ツイート数： 1030 ファイル名：IkemenBengoshi_201708281800-201809251707.txt
278： ツイート数： 5171 ファイル名：daisuke29801_201602151944-201809251835.txt
279： ツイート数： 1042 ファイル名：yokowatanabe__201102092041-201707241347.txt
280： ツイート数：14180 ファイル名：Jakotsunya_201709171722-201809251326.txt
281： ツイート数： 6423 ファイル名：utbngs_201605010042-201809241525.txt
282： ツイート数： 3488 ファイル名：lawyerMAYUZO_201101272014-201809251740.txt
283： ツイート数： 8053 ファイル名：takeuchishiyoji_201708290704-201809251821.txt
284： ツイート数： 6152 ファイル名：sabalog_201702162125-201809251740.txt
285： ツイート数： 3201 ファイル名：msntks_201505152223-201806250904.txt
286： ツイート数：  234 ファイル名：houterasosho_201106202216-201601251029.txt
287： ツイート数：11334 ファイル名：hagirazors_201703061235-201809251605.txt
288： ツイート数： 4815 ファイル名：sadakosachiko_201601161142-201809242156.txt
289： ツイート数： 1047 ファイル名：okn_tetsu_200910280841-201807102314.txt
290： ツイート数： 3619 ファイル名：deko_you_201411031644-201809242117.txt
291： ツイート数： 3784 ファイル名：nakalaw_201507210031-201809222227.txt
292： ツイート数： 4757 ファイル名：ryuji24guchi_201605172301-201809251108.txt
293： ツイート数： 2849 ファイル名：sakanosi_201101052049-201809251737.txt
294： ツイート数：14750 ファイル名：kzo_tan_201708252035-201809251746.txt
295： ツイート数： 3154 ファイル名：tomoki86_201106212340-201809240121.txt
296： ツイート数： 4094 ファイル名：ikatsuwo_201408282313-201809251719.txt
297： ツイート数： 2676 ファイル名：sakirinshu_201704082349-201809251040.txt
298： ツイート数：19464 ファイル名：sakanauranai_201704162321-201809251704.txt
299： ツイート数： 5863 ファイル名：nosaibaninko_201706111133-201808311526.txt
300： ツイート数： 3108 ファイル名：kgoodwell_201105281000-201711111548.txt
301： ツイート数：31024 ファイル名：LiarLawyer800_201710151003-201809251810.txt
302： ツイート数： 2314 ファイル名：3_yousei_201501202133-201809111850.txt
303： ツイート数： 8008 ファイル名：kanonjilawfirm_201702051210-201809250737.txt
304： ツイート数： 9865 ファイル名：ssk_ryo_201510012102-201809242322.txt
305： ツイート数： 2838 ファイル名：kitamurashinich_201211232106-201604022334.txt
306： ツイート数： 5481 ファイル名：YusukeTaira_201612261319-201809251235.txt
307： ツイート数：19713 ファイル名：okinawabengoshi_201709170043-201809251825.txt
308： ツイート数： 3739 ファイル名：takane_hideki_201202171342-201809251738.txt
309： ツイート数： 4461 ファイル名：inotoru_201603201956-201809251617.txt
310： ツイート数： 1253 ファイル名：higure_suguru_201406132056-201809241922.txt
311： ツイート数：  372 ファイル名：hechimasokosoko_201703191639-201809140212.txt
312： ツイート数：   71 ファイル名：yoshi_yabe_201401081156-201503021520.txt
313： ツイート数： 7592 ファイル名：mofjd_201705252314-201809250657.txt
314： ツイート数： 4488 ファイル名：kappamark_201510090134-201809251742.txt
315： ツイート数： 3468 ファイル名：gonkeland_201409171726-201809242011.txt
316： ツイート数： 3429 ファイル名：utsunomiyakenji_201211161227-201809221629.txt
317： ツイート数： 1776 ファイル名：shimziu_alcien_201102092343-201809200004.txt
318： ツイート数： 2295 ファイル名：tsivata_201305291248-201809160802.txt
319： ツイート数：20862 ファイル名：icchan41543407_201709070635-201809250814.txt
320： ツイート数：  232 ファイル名：lawyer_makoto_201102111806-201809141636.txt
321： ツイート数：  938 ファイル名：tsujiken_201311301144-201809232216.txt
322： ツイート数： 4075 ファイル名：TsukasaLaw_201402151533-201809251659.txt
323： ツイート数： 3187 ファイル名：hiroki0084_201204171805-201809251012.txt
324： ツイート数： 9793 ファイル名：kfpause_201705292305-201809251436.txt
325： ツイート数：11710 ファイル名：h_nakaji_201706220050-201809251634.txt
326： ツイート数：14657 ファイル名：bigbrother939_201708231018-201809251804.txt
327： ツイート数： 5118 ファイル名：kageshima_201605181122-201809251809.txt
328： ツイート数： 2699 ファイル名：feather03_201308171117-201809202031.txt
329： ツイート数：   52 ファイル名：corekarakai_201305232343-201305232343.txt
330： ツイート数： 3349 ファイル名：unknownBar_201505181723-201809251439.txt
331： ツイート数：    9 ファイル名：guardian_aki_201612010247-201806052341.txt
332： ツイート数：  479 ファイル名：Hi_Izumi_201710120452-201809180853.txt
333： ツイート数：13080 ファイル名：smile_spirits_201710140853-201809251423.txt
334： ツイート数： 3653 ファイル名：shionygr_201610191337-201809251838.txt
335： ツイート数：14896 ファイル名：eeyy888777_201710061957-201809251812.txt
336： ツイート数： 1225 ファイル名：TakahideUoya_201107011335-201809202339.txt
337： ツイート数： 5221 ファイル名：redipsjp_201506281715-201809241648.txt
338： ツイート数： 4412 ファイル名：academentian_201601112215-201809250900.txt
339： ツイート数：    9 ファイル名：guardian_aki_201612010247-201701130022.txt
340： ツイート数： 2920 ファイル名：keisukekudou_201112011106-201809241807.txt
341： ツイート数： 1771 ファイル名：jdsakai_200906240238-201809241408.txt
342： ツイート数：   85 ファイル名：hidenorikato_201804120138-201809202137.txt
343： ツイート数： 8183 ファイル名：Jisyou_Zenryou_201706291141-201809250749.txt
344： ツイート数： 7786 ファイル名：bengo4topics_201704261922-201809251810.txt
345： ツイート数： 1960 ファイル名：seijimatsudalaw_201101070605-201809241419.txt
346： ツイート数： 1465 ファイル名：63s244_201508271533-201809251703.txt
347： ツイート数： 9371 ファイル名：Kazutoshi0609_201705180142-201809242241.txt
348： ツイート数：  584 ファイル名：pigbengoshi_201801051607-201809250953.txt
349： ツイート数： 2140 ファイル名：Kurosiro1313_201704092303-201809251151.txt
350： ツイート数： 3414 ファイル名：shun_haneuma_201211180135-201809222008.txt
351： ツイート数： 6795 ファイル名：shin_ver0_201709041353-201809251723.txt
352： ツイート数：  931 ファイル名：otsuka_r_201210251929-201809241534.txt
353： ツイート数： 1229 ファイル名：kaz_fukuyama_201802081544-201809251523.txt
354： ツイート数： 2774 ファイル名：pioneertaku84_201102092055-201809241721.txt
355： ツイート数： 3682 ファイル名：YOSHIMASAOBAYAS_201803152001-201809242320.txt
356： ツイート数： 4119 ファイル名：Lawcojp_201408062230-201809251126.txt
357： ツイート数： 5706 ファイル名：kickthefakenews_201803120942-201809251301.txt
358： ツイート数： 3563 ファイル名：Re_mizu_201506052117-201809242226.txt
359： ツイート数： 1164 ファイル名：fashionista_law_201512090114-201809251458.txt
360： ツイート数： 1871 ファイル名：66bjanaiyo_201507211328-201809251822.txt
361： ツイート数：  774 ファイル名：wn_harvey_201108271041-201809182225.txt
362： ツイート数： 4002 ファイル名：fujiokabengoshi_201708112333-201809250822.txt
363： ツイート数： 5323 ファイル名：gachinavi_201509232139-201809251455.txt
364： ツイート数：12383 ファイル名：TAS6284_201511252331-201809251839.txt
365： ツイート数：  465 ファイル名：lawyernakahara_201803091839-201809250855.txt
366： ツイート数： 1126 ファイル名：pandabengoshi_201801211828-201809242250.txt
367： ツイート数： 3305 ファイル名：Izumibashi78_201606151549-201809250541.txt
368： ツイート数： 5970 ファイル名：kharaguchi_201706301208-201809251827.txt
369： ツイート数： 4007 ファイル名：hanatochill_201309181044-201809250103.txt
370： ツイート数：  635 ファイル名：bengobengostory_201610301202-201809250901.txt
371： ツイート数： 1497 ファイル名：bengoshi_osaka_201704201112-201809080438.txt
372： ツイート数： 8132 ファイル名：gk1024_201708030654-201809251814.txt
373： ツイート数：  493 ファイル名：ShinBengoshikai_201801191155-201809052135.txt
374： ツイート数： 5314 ファイル名：beautifulday00_201611091951-201809250819.txt
375： ツイート数：  356 ファイル名：mental_poverty_201712121711-201809240027.txt
376： ツイート数： 1050 ファイル名：standing_Mt_201510141755-201809242044.txt
377： ツイート数：  122 ファイル名：bengoshihotta_201004052227-201808211426.txt
378： ツイート数： 2308 ファイル名：SakamotoYoshio_201204221610-201808210156.txt
379： ツイート数：   29 ファイル名：Senben_kouhou_201712071307-201802041108.txt
380： ツイート数： 3474 ファイル名：260yamaguchi_201106131751-201809251828.txt
381： ツイート数： 5235 ファイル名：kahajime_201611022140-201809251140.txt
382： ツイート数：  736 ファイル名：one_bridge423_201704221801-201809250806.txt
383： ツイート数： 3518 ファイル名：Mr_Bluegoat_201108072221-201809241330.txt
384： ツイート数： 3584 ファイル名：sokudokubengosi_201111061813-201809251340.txt
385： ツイート数： 4295 ファイル名：makomayu1_201608171024-201809251352.txt
386： ツイート数：  242 ファイル名：kikankeijibengo_201501151308-201801151114.txt
387： ツイート数： 3408 ファイル名：minami_kazuyuki_201510050123-201809250833.txt
388： ツイート数：  466 ファイル名：ottchandesu_201405022330-201809251110.txt
389： ツイート数：  231 ファイル名：kengolaw_201712212032-201809191608.txt
390： ツイート数：   51 ファイル名：wakasaminagiru_201609192203-201806202104.txt
391： ツイート数：12173 ファイル名：r34CXRsvHnOj2GB_201705132345-201809251802.txt
392： ツイート数： 2965 ファイル名：eisukewater_201302122331-201809241226.txt
393： ツイート数：  117 ファイル名：ShminLo_201805101838-201809250859.txt
394： ツイート数：  235 ファイル名：septemtrio1_201709071031-201804232035.txt
395： ツイート数： 8251 ファイル名：emeth_pippi_201709170754-201809251736.txt
396： ツイート数： 2335 ファイル名：tajima38186887_201604221126-201809250429.txt
397： ツイート数：  685 ファイル名：sunmi2017_201710032309-201801131021.txt
398： ツイート数：  242 ファイル名：kikankeijibengo_201501151308-201803071712.txt
399： ツイート数：  828 ファイル名：JFBAsns_201510011241-201809251518.txt
400： ツイート数：  439 ファイル名：roudoubengo_201801132200-201809240802.txt
401： ツイート数： 2271 ファイル名：KouyamaOtsuroh_201211090020-201704250035.txt
402： ツイート数： 5445 ファイル名：prejurist_201604161426-201809251706.txt
403： ツイート数： 4409 ファイル名：rika_taka_201606131630-201809251508.txt
404： ツイート数：  787 ファイル名：ibu61_201611121141-201809241856.txt
405： ツイート数： 4155 ファイル名：ATsZRA_201209262105-201809251748.txt
406： ツイート数： 6584 ファイル名：kambara7_201708030908-201809251054.txt
407： ツイート数： 2684 ファイル名：RyuichiYoneyama_201210241835-201809201544.txt
408： ツイート数：  872 ファイル名：taniyan0924_201601231849-201809241524.txt
409： ツイート数： 5934 ファイル名：mizuhofukushima_201607092155-201809251224.txt
410： ツイート数： 3389 ファイル名：lawyer_iwakuma_201711301715-201809232116.txt
411： ツイート数： 3213 ファイル名：emmei1_201302171655-201808271602.txt
412： ツイート数： 3959 ファイル名：sugashunji_201104121027-201809241242.txt
413： ツイート数： 1898 ファイル名：titikariko_201606031520-201809251357.txt
414： ツイート数： 4228 ファイル名：manna2010able_201201010015-201809151253.txt
415： ツイート数：  112 ファイル名：nmr_ems_201804190116-201809250052.txt
416： ツイート数：  524 ファイル名：lawlawtg_201510131210-201809192142.txt
417： ツイート数： 7411 ファイル名：arima_yukimi_201804080912-201809251834.txt
418： ツイート数： 1282 ファイル名：nob0117_200912212233-201809121412.txt
419： ツイート数：  198 ファイル名：yi_kubo_201512252017-201809141202.txt
420： ツイート数： 1025 ファイル名：murataqkoji_201110212252-201809211443.txt
421： ツイート数： 3870 ファイル名：mamenske_201307282242-201809251726.txt
422： ツイート数： 7312 ファイル名：chopitarou_201708250024-201809251259.txt
423： ツイート数：  970 ファイル名：oyaditera_201604220548-201809251808.txt
424： ツイート数： 2911 ファイル名：shint_arrow1214_201404070505-201809120828.txt
425： ツイート数： 4748 ファイル名：tanakah_201604231831-201809250847.txt
426： ツイート数：  784 ファイル名：B01542213_201705251055-201809120940.txt
427： ツイート数： 6446 ファイル名：tanokyon_201611291824-201809251700.txt
428： ツイート数： 4711 ファイル名：ramenman365_201601191154-201809251002.txt
429： ツイート数： 1029 ファイル名：hatarakedo1988_201711041006-201809251314.txt
430： ツイート数： 9921 ファイル名：children_ymlaw_201707091614-201809251801.txt
431： ツイート数： 4201 ファイル名：hiro1asakawa_201303132208-201809250045.txt
432： ツイート数：  503 ファイル名：kunitakasai_201611011942-201809250219.txt
433： ツイート数： 3338 ファイル名：m_masuda_201103092320-201809201208.txt
434： ツイート数： 4291 ファイル名：k999941457035_201802161604-201809251743.txt
435： ツイート数： 2206 ファイル名：matsulaw_201309272025-201809241344.txt
436： ツイート数： 6535 ファイル名：shoji_lawyer_201612242135-201809251648.txt
437： ツイート数：  349 ファイル名：166mochizuki_201309121009-201809221507.txt
438： ツイート数： 2360 ファイル名：TSUYOSHIFUKAI_201203171146-201809251009.txt
439： ツイート数： 3582 ファイル名：ohnukikensuke_201306151643-201809250248.txt
440： ツイート数： 5668 ファイル名：which0623_201112071732-201809251609.txt
441： ツイート数： 1656 ファイル名：BenbenSukesuke_201801081853-201809251708.txt
442： ツイート数：20062 ファイル名：keskil__201708082331-201809251536.txt
443： ツイート数：  417 ファイル名：kamo629782_201605292110-201809220156.txt
444： ツイート数： 4032 ファイル名：forblogb_201406222206-201809251731.txt
445： ツイート数：  813 ファイル名：IkemenBengoshi_201706231559-201809251707.txt
446： ツイート数： 6410 ファイル名：KPf_M_201704080839-201809251316.txt
447： ツイート数：  332 ファイル名：atsumilaw_201712031903-201809031211.txt
448： ツイート数： 2732 ファイル名：animasanaincor1_201607021010-201809251459.txt
449： ツイート数： 2809 ファイル名：HiroshiKiyohara_201405310906-201809250621.txt
450： ツイート数： 1977 ファイル名：bunshunho2386_201611090812-201809241200.txt
451： ツイート数：21841 ファイル名：AokiTonko_201709291825-201809251847.txt
452： ツイート数： 6034 ファイル名：ogawashinichi_201704132202-201809251230.txt
453： ツイート数： 8006 ファイル名：tsuda_201706041237-201809251839.txt
454： ツイート数： 4126 ファイル名：TAKEDAmasahiro_201410010855-201809251833.txt
455： ツイート数： 7167 ファイル名：tanakaryusaku_201706220854-201809251803.txt
456： ツイート数： 3675 ファイル名：ogasawarajun_201211101041-201809251721.txt
457： ツイート数： 9967 ファイル名：kazu1961omi_201708011003-201809251135.txt
458： ツイート数：  968 ファイル名：maki_okubo_201308040808-201809211827.txt
459： ツイート数： 4138 ファイル名：thatta0529_201603081521-201809251237.txt
460： ツイート数： 3365 ファイル名：puyopuyo0416_201208201950-201807130122.txt
461： ツイート数： 3807 ファイル名：goshiben_201412020021-201806281851.txt
462： ツイート数： 4409 ファイル名：463Rock69_201705020829-201801241457.txt
463： ツイート数： 1221 ファイル名：kojin_syugi_201612241419-201806130614.txt
464： ツイート数：    4 ファイル名：jen21TYKNW2Ixmy_201802081544-201802111833.txt
465： ツイート数： 1472 ファイル名：ebisukara5hun_201004052059-201712310103.txt
466： ツイート数：  216 ファイル名：B9999ka_201801080054-201807191027.txt
467： ツイート数： 2234 ファイル名：sokudoku_65_201111061813-201802080907.txt
468： ツイート数：   38 ファイル名：shihonowa_info_201707191818-201801091635.txt
469： ツイート数： 2073 ファイル名：cinghiale7474_201605151740-201711251211.txt
470： ツイート数：  993 ファイル名：triroll33_201705291238-201808281810.txt
471： ツイート数： 3471 ファイル名：siusiudon_201512220001-201802110223.txt
472： ツイート数：10730 ファイル名：okaguchik_201611210846-201806261257.txt
473： ツイート数： 4974 ファイル名：igaki_201609290924-201710251938.txt
474： ツイート数： 6773 ファイル名：tosyoku_pp_201706072139-201806232243.txt
475： ツイート数：21902 ファイル名：somatosoma_201709051323-201809102215.txt
476： ツイート数： 3782 ファイル名：Tarominyax_201702081842-201802210010.txt
477： ツイート数： 9961 ファイル名：B_hamachan_201704122227-201710132333.txt
478： ツイート数： 3665 ファイル名：blaustern823_201607032101-201803031808.txt
479： ツイート数： 3614 ファイル名：advocaat_hiro_201302260912-201712081419.txt
480： ツイート数： 2284 ファイル名：alexgammab_201706181332-201805230941.txt
481： ツイート数： 3672 ファイル名：asty_md_201612261739-201801160020.txt
482： ツイート数： 5774 ファイル名：makotoakishige_201605282202-201712132332.txt
483： ツイート数： 3991 ファイル名：yukimasashibata_201601242309-201809042228.txt
484： ツイート数： 3972 ファイル名：sspmi_201707052008-201712292119.txt
485： ツイート数：  547 ファイル名：aohina2011_201111262211-201801022352.txt
486： ツイート数： 3391 ファイル名：Junki_Kosaka_201604110325-201806251625.txt
487： ツイート数： 6216 ファイル名：rippy08_201708082246-201802041837.txt
488： ツイート数：38250 ファイル名：popohito_201710192248-201808171457.txt
489： ツイート数：  844 ファイル名：xyxuxis_201611111410-201712100820.txt
490： ツイート数：15513 ファイル名：TGN54_201709151841-201804261328.txt
491： ツイート数： 5436 ファイル名：kuzuyu_shirayu_201612312252-201804050255.txt
492： ツイート数： 3212 ファイル名：Mstferries_201701182049-201711210747.txt
493： ツイート数： 3369 ファイル名：lawyerhalu_201302181029-201804181632.txt
494： ツイート数： 4140 ファイル名：mofumofu_panda_201706102249-201712300231.txt
495： ツイート数： 5469 ファイル名：hosikawa_201704182258-201807202020.txt
496： ツイート数： 4101 ファイル名：naotarou1981_201707171336-201712172007.txt
497： ツイート数： 1373 ファイル名：1b1204450_201602141746-201711242253.txt
498： ツイート数： 7133 ファイル名：reeeiinaaaa_201708172217-201802091147.txt
499： ツイート数： 2376 ファイル名：imarockcaster42_201408021812-201801292143.txt
500： ツイート数：  583 ファイル名：penology_nagata_201307271159-201712141151.txt
501： ツイート数： 3244 ファイル名：satoseiichi_201503030915-201712210038.txt
502： ツイート数： 4297 ファイル名：tatoo_guy_201512311928-201807121504.txt
503： ツイート数： 3913 ファイル名：fraise5743_201705211210-201712171854.txt
504： ツイート数： 5648 ファイル名：ponikitiai_201705282218-201805061856.txt
505： ツイート数：17942 ファイル名：suka_t_201710182304-201805081255.txt
506： ツイート数： 1598 ファイル名：torakiti0405_201611220926-201801301816.txt
507： ツイート数：  531 ファイル名：harumanabi_201706041849-201805041619.txt
-----------
合計 3294954
-----------


real    0m4.518s
user    0m0.959s
sys     0m1.419s
```

　ずいぶん久しぶりにコマンドを実行したのですが、「合計 3294954」という結果が出ました。処理は6秒ほどかと思います。数字が7桁あるので330万弱のツイートが検索の対象となっているようです。

　データ量はディレクトリ全体で26GBとなっていました。以前、バイナリーのデータベースでないテキストデータは100万件を超えると処理ががくんと遅くなるという情報を見ていたのですが、300万件を超えても今のところ問題なく動いています。7万円のパソコンです。

▷ リツイート→hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語）＞tameemon_g（橘 為右衛門）｜2017/06/30 15:47／2017/06/19 12:09｜https://twitter.com/hirono_hideki/status/880679136876007424 ／ https://twitter.com/tameemon_g/status/876638111241043968
&twitter(880679136876007424){theme:light}
> RT @tameemon_g: 「何もなかったことにするためには、なんでもする」――いま読んでいる『裁判所の正体』（瀬木比呂志／清水潔　新潮社）の一節。文中では日本の刑事司法に関する特徴として語られている言葉だが、永田町霞が関界隈で進行中の事態をみると、なかなか含蓄のある言葉だ…  

▷ リツイート→hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語）＞yuu_iwatsuki（岩槻優佑）｜2017/06/30 15:51／2017/06/16 19:23｜https://twitter.com/hirono_hideki/status/880680211007799296 ／ https://twitter.com/yuu_iwatsuki/status/875660052513693697
&twitter(880680211007799296){theme:light}
> RT @yuu_iwatsuki: 瀬木比呂志、清水潔共著「裁判所の正体」。あまりに凄い内容で付箋が足りないほど。時代を逆行する隔絶世界と忖度塗れの究極の縦社会の実情に、せめて司法だけは国民の味方であって欲しい、理想を追求して欲しいという願いが哀しくも崩れ去る。今の日本の歪みの…  

　リツイートになりますが、2015年ではなく2017年でした。2015年と書いたのは2016年の勘違いでした。祭礼委員の仕事をしていたのは記憶にあったので、私が祭礼員をしたのは2016年と2017年の2年でした。宇出津のあばれ祭りの古い本と同じ頃に読んだ記憶があるからです。

　ジャーナリスト清水潔氏については、ブロックされていることに気がついてから注目するようになり、ブロックされた原因を探ると落合洋司弁護士（東京弁護士会）が関係しているようでした。これも何度か書いていると思います。

［link：］ 告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中(@kk_hirono)/「清水潔 ブロック」の検索結果 - Twilog https://twilog.org/kk_hirono/search?word=%E6%B8%85%E6%B0%B4%E6%BD%94+%E3%83%96%E3%83%AD%E3%83%83%E3%82%AF&ao=a&order=allasc

▶ ツイート％kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）％2017/07/01 21:42％ https://twitter.com/kk_hirono/status/881130775554383873
&twitter(881130775554383873){theme:light}
> 「裁判所の正体　法服を着た役人たち（瀬木比呂志・清水潔）」という本で、清水潔という見覚えのあるTwitterアカウントも調べたのですが、いつのまにかブロックされていたことに気が付きました。  
▶

　先ほど見つけたボツ２ネタのTwitterアカウントのリンクを捜していた所、記事のリンクにある次の記事を見つけました。初めて目にする情報です。投稿日が２３日となっています。

```
2018年9月23日(日)｜Category：その他
例の岡口判事の分限裁判に関するブログに掲載されている資料には、同判事が、東京高裁長官らからtwitterをやめるよう叱責され、更に「分限裁判でクビになってしまったら・・」等と裁判官の身分を盾に取られた生々しい状況を記載したものが含まれている。私的な行状を咎め立てしてクビになるぞと脅しつけることはパワハラの典型（パワハラ六類型のうち、「精神的な攻撃」と「個の侵害」～「ダイエー事件」や「日本航空事件」あたりが思い出された）であり、１時間近くも続けたと言うなら民法上の不法行為として評価されるだろうなぁという印象を受けていた。

すると、美和勇夫弁護士より、東京高裁長官ら（高裁長官の林道晴氏、事務局長の吉崎佳弥氏）を告発したという情報提供を頂いた。
第一に公務員職権乱用罪、第二に脅迫罪。
twitterを止めなければ分限裁判にかけてクビにしてしまうぞというのは、脅迫罪に該当する害悪の告知と言える（民事の訴状を書くなら、刑法該当性にも言及して違法性の強さ、悪質さを強調するところである）ので、納得いく構成である。

政治家の不祥事などについて勝手連的な告発が行われることは良く見るが、一般的には、細かい事実関係も分からないのに決めつけて書くことに違和感を覚える（他方で、気持ちは分かると言うことも多いので、歯がゆいことは歯がゆいが）。刑事弁護を担う立場からは、なんでもかんでも立件して良いとか、なんでもかんでも裁判所の判断を仰ぐべきだ、という論調には与できず、不正確な事実関係や情緒的感情（一時的な社会的非難の高ぶりに乗じるような動き）の名の下に被疑者・被告人の立場に置かれる者の負担の方が偲ばれるからだ。
しかし今回の場合は、直接体験事実の資料があるので、事実関係的な面で不足はなかろうところ、前記の通り社会通念上の違法性が認められることからすれば感情的な動きとも言えまい。担当する東京地検は、裁判所を聖域視する理由など全くないのだから、遠慮なく切り込んで欲しいものだ。

（弁護士　金岡）

［source：］東京高裁長官らが告発されたとのこと|名古屋市中区の弁護士法人 金岡法律事務所 http://www.kanaoka-law.com/archives/589
```

```
2018-09-25
■［司法］東京高裁長官らが告発されました　有志弁護士らにより  
http：//www.kanaoka-law.com/archives/589

［source：］ボ２ネタ　［ボ２］ http://d.hatena.ne.jp/bo2neta/
```
　
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜bo2neta（ボ２ネタ） 日時：2018-09-26 03:17／2018-09-03 00:03 URL： https://twitter.com/kk_hirono/status/1044652023004585984 https://twitter.com/bo2neta/status/1036268424802922497
&twitter(1044652023004585984){theme:light}
> 2018年09月03日のブログ https://t.co/aqk8tzy0nm
◁◁◁

　さきほど作成したまとめ記事から調べました。ちょっと見覚えのあるアカウントにも思いましたが、フォルワー数も８４１と多くはないです。リツイートしたのは最新のツイートでしたが、９月２日の投稿となっているので、はてなダイアリーとの連携で自動投稿にはなっていないようです。


